const n={第七章:{fullText:`第七章  我们生活的大洲——亚洲
图7.3 亚洲的地理分区
运用地图，描述北美洲的地理位置
大洲的地理位置，可以从半球位置、经纬度位置和海陆位置等方面描述。运用
图7.4，以北美洲为例，描述大洲的地理位置。
1. 说出北美洲的半球位置。

第一节  自然环境
图7.4 北美洲的位置
地势起伏大，长河众多
“我们亚洲，山是高昂的头；我们亚洲，河像热血流……”这首《亚洲雄
风》歌曲，满怀豪情地唱出了亚洲山河的壮丽画卷。的确，亚洲地势起伏很
大，中部高、四周低。从图7.5可以看出，亚洲中部以青藏高原和帕米尔高原
地势最为高峻；四周分布着较低的地形区，如西西伯利亚平原、中西伯利亚高
原、东西伯利亚山地、东北平原、华北平原、恒河平原、德干高原、印度河平
原、伊朗高原等。
从图7.6 可以看出，亚洲大陆沿30°N纬线由西向东，地势大致呈现
“低—高—低”的变化。
2. 说出北美洲大致的经纬度位置。
3. 找出北美洲周围的大洲、大洋，说出它们分别位于北美洲的方位。

第七章  我们生活的大洲——亚洲
图7.5 亚洲的地形
图7.6 亚洲大陆沿30°N纬线的地形剖面示意
地形剖面图是以等高线地形图为基础转绘而成的。它是沿等高线地形图某条直线下切而显露出
来的地形垂直剖面。地形剖面图可以更直观地表示地面上沿某一方向地势的起伏和坡度的陡缓。

第一节  自然环境
帕米尔高原的面积远远小于青藏
高原，名气也比青藏高原小得多。然
而，从平均海拔看，帕米尔高原比青
藏高原高。从认识亚洲地形特征的角
度看，帕米尔高原意义重大。有人把
帕米尔高原称为“山结”，这是为什么
呢？从亚洲地形图可以看出，在亚洲
中部，多条高大山脉就像在帕米尔高
原打了个结，并以帕米尔高原为中心
向多个方向延伸；每个方向又有多条
山脉断续相接，一直延伸至大陆边缘，
平均海拔一般渐次降低。这些山脉构
成亚洲地形的主要“骨架”，其间镶嵌
着主要的地形区，如青藏高原、塔里
木盆地。
为什么把帕米尔高原称为“山结”
思与学
受地形影响，亚洲的大河多发源于中部山地、高原，呈放射状流向周边的
海洋，源远流长。从图7.5可以看出，注入北冰洋的有鄂毕河、叶尼塞河、勒
拿河等，注入太平洋的有黄河、长江、湄公河等，注入印度洋的有恒河、印度
河等。此外，有些河流，如塔里木河、阿姆河、锡尔河等，最终并不注入海
洋，而是消失在沙漠中或注入内陆湖泊。
运用地图，归纳北美洲的地形特征
大洲的地形特征，可以从主要地形区分布、地形分布特点、地势变化特点等方
面概括。运用图7.7和图7.8，归纳北美洲的地形特征。
1. 找出海岸山脉、内华达山脉、落基山脉、大平原、中部平原、拉布拉多高原、
阿巴拉契亚山脉，分别指出它们在北美洲的位置。
2. 按照“相对一致、空间上连续”的原则，将北美洲按照地形划分成西部、中
部和东部三个区域，说出这三个区域主要的地形类型。
3. 指出北美洲大陆沿40°N纬线自西向东地势的变化特点。

第七章  我们生活的大洲——亚洲
图7.8 北美洲大陆沿40°N纬线的地形剖面示意
图7.7 北美洲的地形

第一节  自然环境
多样的气候
从纬度位置看，亚洲地跨热带、温带和寒带。从海陆位置
看，亚洲北、东、南三面濒临大洋，中西部深居亚欧大陆腹地。
受太平洋和印度洋湿润气流影响，亚洲东部和南部降水较多；广
大内陆地区和西部降水较少。受纬度位置、海陆位置和地形的综
合影响，与其他大洲相比，亚洲气候具有季风气候显著、大陆性
气候分布广和气候类型多样的特点（图7.9）。
图7.9 亚洲气候类型的分布

第七章  我们生活的大洲——亚洲
亚洲东部和南部是世界上季风气候分布面积最大、季风特点最为典型的
地区。冬季盛行偏北风，降水较少；夏季盛行偏南风，降水丰沛。季风气候
雨热同期，有利于农业生产，但是降水不稳定，容易造成旱涝灾害。
亚洲广大的内陆地区属温带大陆性气候，冬季寒冷，夏季温暖，气温日
较差和年较差大，降水主要在夏季。
此外，亚洲还有多样的气候类型。北冰洋沿岸地带属寒带气候，一年中
的大部分时间银装素裹，千里冰封（图7.10）；东南部的马来群岛属热带雨林
气候，终年高温多雨，森林常绿；西南部的阿拉伯半岛属热带沙漠气候，炎
热干旱，沙漠广布（图7.11）；西部的地中海沿岸地区属地中海气候，夏季炎
热干燥，冬季温和多雨（图7.12）；中部的青藏高原和一些高山地区，则是世
界上面积最大的高原山地气候区，自然景观呈明显的垂直变化（图7.13）。
图7.10 北冰洋沿岸寒带景观
图7.12 地中海沿岸常绿硬叶林景观
图7.11 阿拉伯半岛热带沙漠景观
图7.13 青藏高原高原山地景观

第一节  自然环境
运用地图，归纳北美洲的气候特征
大洲的气候特征，可以从气候的类型、分布等方面概括。运用图7.14，以北美
洲为例，归纳大洲的气候特征。
1.说出北美洲气候类型的分布。
（1）找出40°N纬线，说出它自西向东依次穿过的气候类型。
（2）找出80°W经线，说出它自南向北依次穿过的气候类型。
2. 指出北美洲分布最广的气候类型，说出它的分布范围。
3. 归纳北美洲的气候特征。
图7.14 北美洲气候类型的分布

第七章  我们生活的大洲——亚洲
图7.15 人口超过1亿的国家（2020年）
人口最多的大洲
我们亚洲，地广人也多。生活在亚洲的人口，比世界其
他大洲的人口总数还多。2020年，亚洲人口达46.4亿。
亚洲以占世界1/3的陆地，养活了占世界3/5的人口，人
口密度大。东亚、东南亚和南亚是亚洲人口稠密的地区，其
中有7个国家人口超过1亿（图7.15）。
第二节
人文环境
近年来，亚洲的人口增长率略低于世界平均人口增长率，
非洲的人口增长率远高于世界平均人口增长率。因此，亚洲占
世界人口的比重逐渐降低，非洲占世界人口的比重增长较快
（图7.16）。但是，由于人口基数大，2011—2020 年，亚洲平
均每年新增的人口仍约占世界新增人口的51%。

第二节  人文环境
亚洲的季风气候区和热带雨林气
候区，面积只占世界总面积的9%、亚
洲总面积的30%，但是，这里居住的
人口占世界总人口的一半以上，占亚
洲总人口的90%。为什么亚洲的季风
气候区和热带雨林气候区的人口如此
稠密？原因是多方面的。这些地区地
处中低纬度，气候适宜，离海洋较近，
平均海拔较低，河流多；优越的自然
条件适宜农耕，农业开发历史悠久。
亚洲的季风气候区和热带雨林气候区为何人口稠密
思与学
图7.16 各大洲人口占世界的比重
ࣲ
ࣲ
̎ฯ
61%
᭤ฯ
13%
ൗฯ
12%
ӒᎿฯ
7%
ൗฯ
9%
᭤ฯ
17%
̎ฯ
59%
ӒᎿฯ
7%
ӯᎿฯ
7%
ӯᎿฯ
6%
ܸภฯ
1%
ܸภฯ
1%
归纳北美洲的人口特征
通常把北美洲分为三个地区：美国及其以北地区属于北美，大陆上墨西哥至巴拿
马属于中美洲，加勒比海中的岛国属于加勒比地区。一个大洲人口的数量特征可以通
过与其他大洲的比较得出，分布特征可以从地区差异和自然条件的影响等方面归纳。
运用图7.15、图7.16及表7.1，归纳北美洲人口的数量特征和分布特征。
1. 归纳北美洲人口的数量特征。
（1）说出北美洲人口在各大洲中的位次。

第七章  我们生活的大洲——亚洲
经济发展快，地区差异大
通常，经济发展水平越高，人们
的生活水平也越高；经济增长越快，
人们生活水平提高的速度也越快。国
际上一般用国内生产总值作为统计经
济总量的重要指标。人均国内生产总
值的高低能反映人们生活水平的高低。
目前，在有人类定居的六个大洲中，论
经济总量，亚洲排名第一（图7.17），
但是按人口平均，亚洲仅高于南美洲
和非洲，远低于欧洲、北美洲和大洋
洲（图7.18）。
图7.17 六大洲各国的国内生产总值
总和占世界的比重（2020年）
（2）说出北美洲人口超过1亿的国家。
2. 归纳北美洲人口的分布特征。
（1）计算北美洲不同地区的人口密度，将计算结果填入表7.1，简述北美洲人口
分布的地区差异。
表7.1 北美洲不同地区的人口数、面积和人口密度（2020年）
地区
人口数/亿人
面积/万千米
人口密度/（人/千米
2）
北美
3.73
2 152.33
中美洲
1.76
248.65
加勒比地区
0.44
21.83
（2）加拿大人口主要分布在南部狭窄地带。说明加拿大人口主要分布在南部狭
窄地带及中北部人口稀少的自然原因。
ൗฯ
25%
̎ฯ
39%
ӒᎿฯ
28%
ӯᎿฯ
3%
ܸภฯ
2%
᭤ฯ
3%

第二节  人文环境
近几十年来，亚洲各国间加强经济合作，优势互
补，互惠共赢，推动亚洲经济快速发展。在发达国家
整体经济增长乏力的形势下，以我国为代表的一批亚
洲新兴工业化国家经济的迅速发展，不仅给亚洲经济
注入了强劲的活力，而且为世界经济的增长作出了巨
大的贡献。
图7.18 六大洲人均国内生产总值（2020年）
伊拉克是西亚的一个重要石油出
口国，1980 年人均国内生产总值达到
3 850 美元（世界人均约2 600 美元），
在世界各国中排名40 多位，是比较富
裕的国家。然而，到2020 年，伊
拉克的人均国内生产总值仍然只
有4 332 美元（世界人均约10 000 美
元），在世界排名中跌至100 位左右。
考虑物价上涨等因素，伊拉克人民的
生活水平40 年来显著下降。这是什
么原因造成的呢？原来，伊拉克从
1980 年开始一直没有和平发展的环
境，战乱、恐怖活动、外国军事干预
不断，不仅经济得不到发展，而且很
多人的家园被毁，有些人逃至国外成
为难民。
伊拉克人民的生活水平近几十年来为什么显著下降
思与学
̎ฯ
ൗฯ
ӒᎿฯ
ܸภฯ
ӯᎿฯ
᭤ฯ
ˇࣱႍکඵࣱ
ϧ౴పڲ⩌ϔᕨթ̴㒻ٰ

第七章  我们生活的大洲——亚洲
图7.19 亚洲部分国家人均国内生产总值（2020年）
亚洲地域辽阔，有40 多个国家。不同国家的自然、
社会、历史条件差异很大，经济发展不均衡。日本、韩国
属于发达国家，经济发展水平很高。东亚、东南亚、南亚
的一些新兴工业化国家，西亚的一些石油出口国，经济发
展水平较高。一些以农业为主的国家，经济发展水平较低
（图7.19）。

第二节  人文环境
认识北美洲的经济发展差异
认识某大洲的经济发展差异，既要关注该大洲不同地区的差异，也要关注该大
洲不同类型国家的差异。运用图7.20，认识北美洲的经济发展差异。
图7.20 北美洲部分国家人均国内生产总值（2020年）
1. 说出北美洲发达国家和发展中国家的分布特点。
2. 在图中找出美国、墨西哥和海地三国，并完成表7.2。

第七章  我们生活的大洲——亚洲
表7.2  美国、墨西哥、海地三国的经济发展差异
国家
所在地区
人均国内生产总值
（以海地为1计算）
经济发展水平
（高、中或低）
美国
墨西哥
海地
3. 简述北美洲的经济发展差异。`,keyPoints:[`第七章  我们生活的大洲——亚洲
图7.3 亚洲的地理分区
运用地图，描述北美洲的地理位置
大洲的地理位置，可以从半球位置、经纬度位置和海陆位置等方面描述`,`运用
图7.4，以北美洲为例，描述大洲的地理位置`,`第一节  自然环境
图7.4 北美洲的位置
地势起伏大，长河众多
“我们亚洲，山是高昂的头；我们亚洲，河像热血流……”这首《亚洲雄
风》歌曲，满怀豪情地唱出了亚洲山河的壮丽画卷`]},第八章:JSON.parse('{"fullText":"我们邻近的地区和国家\\n我们邻近的地区和国家\\n第\\n八\\n章\\n与邻为善，以邻为伴。我国十分重视与周边地区和国家的关系，努力\\n实现共同发展、共同繁荣。在本章，我们以日本、东南亚、印度、俄罗斯为\\n例，学习认识地区和国家的下列内容：\\n如何描述日本、东南亚、印度、俄罗斯的地理位置？\\n日本、东南亚、印度、俄罗斯有哪些突出的自然地理特征？\\n东南亚的自然地理特征对当地人们生产生活有什么影响？\\n日本、印度、俄罗斯人文地理主要有哪些特点？这些特点与自然环境有\\n什么关系？\\n日本、印度、俄罗斯是如何因地制宜发展经济的？\\n日本、印度、俄罗斯与其他国家在经济社会等方面有哪些联系？\\n马来群岛的热带雨林\\n\\n第八章  我们邻近的地区和国家\\n第一节\\n日  本\\n图8.1 日本的位置和地形\\n\\n第一节  日本\\n多火山、地震的岛国\\n在我国的东面，有一个与我国隔海相望的国\\n家——日本（图8.1）。日本是太平洋西北部的岛国，\\n由北海道、本州、四国、九州四个大岛及一些邻近的\\n小岛组成。日本国土南北狭长，海岸线曲折，多优良\\n港湾；山地、丘陵广布，沿海平原狭小。\\n日本位于板块交界地带，是一个多火山、地震的\\n国家（图8.2）。频繁的火山喷发和地震，给人们的生\\n产生活带来很大影响（图8.3—图8.5）。\\n图8.2 日本及周边地区的火山、地震带\\n图8.3 富士山\\n富士山是日本著名的旅游地，\\n凭借优美独特的风光吸引世界\\n各地的游客。同时它也是一座\\n活火山，先后多次喷发，最近\\n一次大规模喷发是在1707年。\\n据统计，全球约有1/5 的强\\n震（里氏震级≥6.0级）发生在\\n日本，全球接近1/10的活火山\\n分布在日本。\\n\\n第八章  我们邻近的地区和国家\\n图8.4 御岳山火山喷发\\n图8.5 东日本大地震引发的海啸\\n泡温泉是日本人生活中必不可少\\n的一部分。日本人为什么爱泡温泉\\n呢？这与日本的地理位置密不可分。\\n日本位于板块交界地带，岩浆活动频\\n繁，地热资源丰富，温泉多，且温泉\\n水中含有丰富的矿物质。日本人认为，\\n温泉是大自然的恩赐，在温泉中沐浴\\n有利于人体健康。在长久的历史进程\\n中，日本逐渐形成独特的温泉文化。\\n日本人为什么爱泡温泉\\n思与学\\n2011年3月11日的东日本大\\n地震，引发了巨大的海啸，造\\n成数以万计的人员伤亡和重大\\n的财产损失，带来的核泄漏对\\n环境安全的影响持续至今。\\n2014 年9 月27 日，日本御\\n岳山火山喷发，造成58 人死\\n亡、5 人失踪。受火山灰影\\n响，当地航班大量延误，部分\\n道路交通受阻。\\n\\n第一节  日本\\n图8.6 日本的防震减灾措施举例\\nⰡࡴᱧ౧\\n็ߌ㘪Ꭼ౧\\u0010\\n㡶ౝᎬ౧\\n᱙䘕๔ẩ\\nڒऐᎬ౧\\nڙచ\\n䒓〆\\nࡨ䮏\\nࡄऐ\\nࢄऐ\\n͉ࢄऐ\\n㺬ࡄऐ\\n㺬ऐ\\n͉ऐ\\n了解日本的防震减灾措施\\n建筑物的防震设计、防震减灾设施的配备、避灾场所的建设、防震演习与教育\\n等，能够最大限度减轻地震带来的损失。为了应对频繁发生的地震，日本采取了有\\n效的防震减灾措施（图8.6） 。\\n日本的民居多使用质地轻、强度高\\n的建筑材料，结构设计耐震、减震能\\n力强，可以抵抗7级以上的地震。\\n每年9月1日，日本全国上下动员\\n起来，举行大规模防震演习。图为中\\n学生在进行防震演习。\\n日本的城市公园建有防灾减灾设\\n施，可作为避难、急救、临时生活场\\n所，也可用于防灾教育。\\n为了让人们更好地应对灾害，日本各\\n地制作了防灾手册。手册提供灾前准备、\\n灾时应对、灾后恢复等多方面实用信息。\\n1. 为了应对地震，日本采取了哪些措施？\\n2. 我国也是多地震的国家，日本哪些防震减灾措施值得我们学习？\\n3. 你参加过地震演习吗？地震时怎样做更安全？\\n\\n第八章  我们邻近的地区和国家\\n人口老龄化社会\\n如果去日本旅游，会发现出租车\\n司机、餐厅服务员中有很多老年人。\\n在日本，老年人还在工作是很普遍的\\n社会现象。\\n从20世纪70年代开始，日本的\\n新生人口就逐渐减少。随之而来的\\n是，日本65岁及以上老年人口比重\\n快速增长（图8.7）。一般来说，当一\\n个国家65岁及以上人口超过总人口\\n的7%时，这个国家就进入人口老龄\\n化社会。日本的人口老龄化程度居全\\n球第一（图8.8）。\\n图8.8 日本和部分发达国家人口老龄化水平（2020年）\\nᬒ\\nᘼ\\nݖ\\n㟙\\nڝ\\n㦎\\n㤱\\n➆\\nጹ\\n㙷\\nᓤ\\nప\\n∂\\nప\\n⦋\\nڥ\\nͦ\\n叓\\n㺬\\n⤚\\n➆\\n㢤\\nڝ\\n℁\\nݖ\\nᬣ\\nຒ\\nౝ\\nݖ\\n⦋\\nธ\\n㠞\\nప\\nߍ\\nᠬ\\n㒻\\nప\\nⓠ\\nݖ\\nχ\\n䴖\\nప\\n\\u0017\\u0016ᆮࣷВ̷ϧऐ⮱℁䛺\\n10%\\n20%\\n30%\\n人口统计中0—14 岁为青少年人口，\\n15—64岁为劳动人口，65岁及以上为老\\n年人口。\\n2040\\n2020\\n2000\\n1980\\n1960\\nࣲ͋\\n\\u0011\\u0001ú\\u0012\\u0015ࡧ\\n\\u0012\\u0016\\u0001ú\\u0001\\u0017\\u0015ࡧ\\nϧऐ᪝\\u0010ࡰ̴ϧ\\n\\u0017\\u0016ࡧԣ̿ʽ\\n图8.7 日本人口年龄构成变化\\n\\n第一节  日本\\n图8.9 日本养老负担日益加重示意\\n日本政府要求，自2021年4月1日\\n起，企业为有意愿的老年人提供就业\\n机会，一直到70岁。而在此之前，日\\n本已多次推迟退休年龄：从55岁推迟\\n到60岁，再推迟到65岁。日本政府为\\n什么多次推迟退休年龄？随着社会经\\n济的发展，日本人的平均寿命逐渐提\\n高。2020 年，日本男性的平均寿命为\\n81.64 岁，女性则高达87.74 岁。与此\\n同时，日本新生人口数量在逐渐减少。\\n这样，日本老年人口在总人口中所占\\n比重显著增加，社会面临劳动力供给\\n不足和养老金支出量剧增的压力。推\\n迟退休年龄是日本政府应对人口老龄\\n化的一项重要措施。\\n为什么日本多次推迟退休年龄\\n思与学\\n人口老龄化会导致劳动力短缺、社会保障负担\\n加重等问题（图8.9）。近年来，日本通过大力实施\\n鼓励生育、推迟领取养老金年龄等措施，应对人口\\n老龄化带来的诸多问题。\\n由于工作不稳定、预期收入下降、育儿负担重\\n等，日本人的生育意愿不强，新生人口持续下降。加\\n上医疗技术改善、平均寿命延长等，日本的人口老龄\\n化问题仍在加剧。\\n1965年\\n2008年\\n2020年\\n2050年\\n\\n第八章  我们邻近的地区和国家\\n了解日本应对人口老龄化的措施\\n根据本国的人口发展情况，政府会采取相应的政策和措施，以促使人口长期均\\n衡发展。日本政府采取下列多项措施以应对人口老龄化问题。\\n1. 你认为这些措施对解决人口老龄化问题会有帮助吗？可能会带来哪些新问题？\\n2. 你还能想到哪些措施？就此与同学讨论。\\n对外依赖强的经济\\n人们在世界很多地方都可以看到日本的工业产品，\\n如汽车、照相机等。日本为什么大力发展海外市场呢\\n（图8.10）？这与日本的国情密切相关。\\n提高生育率：增办托儿所、提供生育津贴、增加育儿假期、提高婴\\n幼儿照护服务质量等。\\n减轻育儿负担：规定加班时间上限、推进居家办公、促进企业建立\\n托儿机构等。\\n保障老年人生活：增加老年人的就业机会、发展无障碍基础设施、\\n提高养老金额、加强老年护理等。\\n图8.10 日本横滨港口等待出口的工业产品\\n第八章  我们邻近的地区和国家\\n\\n第一节  日本\\n图8.12 日本主要工业原材料和燃料来源（2020年）\\n图8.13 日本主要工业产品\\n输出地（2020年）\\n̎ฯ\\nൗฯ\\nӒᎿฯ\\nܸภฯ\\u0001\\u0001\\u0001\\u0001\\u0014%\\n60%\\n13%\\n21%\\n᭤ฯ\\u0001\\u0001\\u0001\\u0001\\u0013%\\nӯᎿฯ\\u0001\\u0001\\u0001\\u0001\\u0012%\\n近年来，随着人口老龄化问题的加剧，\\n日本国内劳动力短缺、消费需求减少等问题\\n日益突出。很多日本企业依靠资金、技术等\\n优势，加速扩大海外投资，利用世界各地的\\n自然资源、劳动力等，建立海外生产与销售\\n基地（图8.14）。目前，海外投资是日本经济\\n增长的主要动力。日本经济总量庞大，居世\\n界前列。\\n第二次世界大战后，日本工业快速\\n发展，对工业原材料和燃料的需求越来\\n越多。但是，日本地域狭小，资源贫\\n乏，国内供给严重不足，对外依赖十分\\n严重（图8.11）。日本大量进口原材料\\n和燃料，如铁矿石、煤炭、石油、天然\\n气等（图8.12），利用科学技术和劳动\\n力素质的优势，将进口的原材料加工成\\n工业产品并大量出口（图8.13）。\\n图8.11 日本主要化石燃料的进口\\n依赖度（2021年）\\n99.7%\\n99.7%\\n97.8%\\n℁䛺\\u0001\\n⚑◚\\nⴠ⇦\\n๖♣⅁\\n20 %\\n40 %\\n60 %\\n80 %\\n100 %\\n\\n第八章  我们邻近的地区和国家\\n图8.14 日本投资的主要国家和地区（2020年）\\n分析日本发展对外经济的位置优势\\n海洋运输运量大、运费低。日本利用地理位置优势，修筑深水港口和专业码头，\\n发展海洋运输，为工业原材料的进口和工业产品的出口提供便利。\\n1. 阅读图8.15，描述日本工业的主要分布地区。\\n图8.15 日本的主要工业区\\n\\n第一节  日本\\n2. 将代表下列内容的选项填入框图，解释日本工业集中分布的主要原因。\\nA. 城市和人口集中，是国内最大的消费地\\nB. 原材料和燃料主要依靠进口\\nC. 工厂靠近码头，陆地交通便利\\nD. 沿海平原集中，填海造陆价格低\\n港口条件优越，巨型船舶可以停靠\\n产品主要用于出口\\n日\\n本\\n工\\n业\\n的\\n主\\n要\\n分\\n布\\n地\\n区\\n工\\n业\\n经\\n济\\n效\\n益\\n高\\n\\n第八章  我们邻近的地区和国家\\n第二节\\n东南亚\\n图8.16 东南亚的位置和地形\\n“十字路口”的位置\\n早在600多年前，郑和下西洋第一站就是东南亚。东南亚位于亚洲东南\\n部，包括中南半岛和马来群岛两大部分（图8.16）。中南半岛因位于中国以南\\n而得名，其南部狭长部分，称为马来半岛。马来群岛在中南半岛的东南方，有\\n大小岛屿两万多个，是世界最大的群岛。\\n\\n第二节  东南亚\\n图8.18 经过马六甲海峡的航线\\n东南亚华人总数超过3 000万，是\\n海外华人数量最多的地区。东南亚为\\n什么生活着这么多华人呢？东南亚北\\n部与我国山水相连，唐宋时期我国与\\n东南亚就有频繁的交流，明代已有大\\n量华人在东南亚定居。19世纪后期到\\n20世纪中期，我国东南沿海一带，特\\n别是广东、福建，有很多人漂洋过海\\n前往东南亚谋生。近些年，我国与东南\\n亚各国的经济、文化等交流渐趋广泛，\\n前往东南亚投资、务工、学习的人员也\\n在增加。\\n东南亚为什么生活着大量华人\\n思与学\\n东南亚地处亚洲和大洋洲、太\\n平洋和印度洋之间的“十字路口”。\\n位于马来半岛和苏门答腊岛之间的\\n马六甲海峡，是通过这个“路口”\\n的“ 咽喉”（图8.17）。马六甲海\\n峡是欧洲、非洲与亚洲太平洋沿岸\\n港口之间最短航线的必经之地，是\\n连接太平洋与印度洋的海上通道\\n（图8.18），交通位置非常重要。\\n图8.17 地处马六甲海峡的新加坡港\\n\\n第八章  我们邻近的地区和国家\\n热带气候与农业生产\\n东南亚绝大部分属于热带雨林气候和热带季风气候，全年高温、降水丰沛，\\n有利于水稻的生长。水稻是单位面积产量较高的粮食作物。东南亚人口稠密，耕\\n地较少，种植水稻可以满足人们对粮食的需求（图8.19）。东南亚有着悠久的水\\n稻种植历史，是世界主要的稻米出口地区。\\n东南亚的气候条件还有利于热带经济作物的生产。这里是世界重要的热带\\n经济作物种植基地之一（图8.20），天然橡胶、棕榈油、椰子、蕉麻纤维等生\\n产量和出口量均居世界前列，榴莲、芒果等热带水果产量和出口量也很大。热\\n带经济作物的生产是东南亚经济发展的有力支撑。\\n马六甲海峡全长约1 080 千米，主航道宽2.7—3.6 千米。马六甲\\n海峡的通航历史达2 000 多年，是当今世界极为繁忙的海峡之一。马\\n六甲海峡是西亚、非洲石油运输到东亚的重要通道，被称为“海上\\n生命线”。一旦马六甲海峡航道关闭, 全球海上石油运输将受到严重\\n影响。\\n认识马六甲海峡地理位置的重要性\\n海峡作为海上交通线的“咽喉”，在全球海洋运输中具有重要的地位。可以从连\\n接的大洲与大洋、国际货物运输方面，认识马六甲海峡地理位置的重要性。\\n1. 阅读图8.18，说出马六甲海峡连接的大洲和大洋。\\n2. 我国是世界石油进口第一大国，进口石油有接近一半来自西亚，还有不少来自\\n非洲和欧洲。阅读下列材料和图8.18，说说马六甲海峡对我国石油进口的重要性。\\n图8.19 越南的水稻种植\\n第八章  我们邻近的地区和国家\\n\\n第二节  东南亚\\n图8.20 东南亚热带经济作物举例\\n我国对热带水果的需求量大，主\\n要依赖进口。近年来，我国进口的热\\n带水果主要来自东南亚。与世界其他\\n热带地区相比，东南亚大量向我国出\\n口热带水果的优势有哪些？东南亚全\\n年鲜果不断，热带水果种类多、产量\\n大，出口量大。东南亚是距离我国最\\n近的热带地区，运输成本低。东南亚\\n与我国货物贸易和文化交流历史悠久，\\n近年来更为密切。\\n东南亚大量向我国出口热带水果的优势有哪些\\n思与学\\n蕉麻和香蕉看起来很相似，蕉麻叶\\n片和茎秆中提取的纤维被称为蕉麻纤\\n维。蕉麻纤维是强度很高的天然纤维，\\n可用于纺织，制作绳索、渔网等。\\n橡胶树含有丰富的乳状汁\\n液，通过割胶可以从树汁中得\\n到天然橡胶。天然橡胶是重\\n要的工业原料，可用于制作轮\\n胎、胶管、胶带、电缆等。\\n油棕的果肉含油量约50%，油棕果榨\\n取的油脂被称为棕榈油。棕榈油可作为\\n食用油，也可用于生产工业产品和制作\\n生物燃料。\\n越南的蕉麻园\\n蕉麻纤维\\n印度尼西亚的油棕园\\n油棕果\\n泰国的橡胶园\\n天然橡胶\\n\\n第八章  我们邻近的地区和国家\\n认识东南亚热带雨林气候对农业生产的影响\\n一个地区的农业生产与气候条件密切相关。可以从气温、降水两方面，分析一\\n个地区气候条件对农业生产的影响。以热带雨林气候为例，认识该气候对东南亚农\\n业生产的影响。\\n1. 阅读图8.21，以新加坡为例，描述热带雨林气候的特征。\\n图8.22 热带雨林气候区白天的天气过程示意\\n3. 说说热带雨林气候对农业生产的影响。\\n图8.21 新加坡多年平均各月气温和降水量\\nᰵЪ\\n⅁⍖ / c\\nC\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n2. 热带雨林气候区几乎每天都经历同样的天气过程。阅读图8.22，简述热带雨\\n林气候区白天的天气过程。\\nᬒܧ\\nᬒ㥪\\n\\n第二节  东南亚\\n山河相间与城市分布\\n中南半岛与我国西南部山水相连，高山、大河由北\\n向南延伸，形成山河相间、纵列分布的特点（图8.23）。\\n这些大河多是国际河流，中下游流经中南半岛。河流\\n沿岸地区地势平坦，土壤肥沃，易于灌溉，交通便利，\\n经过长期开发，已成为东南亚人口稠密、农业发达的地\\n区。中南半岛的大城市主要分布在大河沿岸及河口三角\\n洲（图8.24）。\\n图8.23 中南半岛河流与城市的分布\\n\\n第八章  我们邻近的地区和国家\\n图8.24 中南半岛沿河分布的城市举例\\n认识河流对城市分布的影响\\n世界许多著名的城市因邻近河流而发展起来，河流在给城市带来便利的同时，\\n也会带来危害甚至灾难。可以从东南亚主要河流和城市的位置关系，认识河流对城\\n市分布的影响。\\n1. 阅读图8.23，找出东南亚的主要河流和城市。\\n（1）找出伊洛瓦底江、萨尔温江、昭披耶河、湄公河和红河，说出它们流向的\\n共同特点，指出其中发源于我国的河流。\\n（2）找出河内、金边、万象、曼谷、仰光，看看它们邻近的大河及所在国家，\\n并完成表8.1。\\n表8.1 东南亚主要城市邻近的大河及其所在国家\\n城市\\n邻近的大河\\n所在国家\\n河内\\n金边\\n万象\\n曼谷\\n仰光\\n河内\\n曼谷\\n\\n第二节  东南亚\\n利：\\nA. 河流沿岸地形平坦，为城市提供建筑用地；\\nB.                                                                 ；\\nC.                                                                  。\\n弊：\\nA. 雨季容易发生洪涝灾害，对人们的生产和生活造成威胁；\\nB.                                                                 ；\\nC.                                                                 。\\n2. 世界上大多数城市沿河分布。讨论城市分布在河流沿岸的利弊。\\n（1）你学校所在的城镇是不是分布在河流沿岸？\\n（2）至少说出我国两个位于河流沿岸的城市名称。\\n（3）城市分布在河流沿岸有哪些利弊？将你想到的答案补充填写在下面的横\\n线上。\\n\\n第八章  我们邻近的地区和国家\\n第三节\\n印  度\\n图8.25 印度的位置和地形\\n\\n第三节  印度\\n图8.26 恒河平原\\n世界人口大国\\n我国西南面的邻国印度，是南亚面积最大的国家（图8.25）。\\n印度北靠地势高峻的喜马拉雅山脉，中部为广阔平坦的印度河—\\n恒河平原（图8.26），南部为面积广大、低矮平缓的德干高原。\\n印度人口增长迅速（图8.27）。1950年，印度人口不到4亿；\\n2020年，印度人口近14亿，是世界人口大国。印度劳动人口比重\\n大，数量多（图8.28）。\\n图8.27 印度的人口数量变化（1950—2020年）\\n图8.28 印度人口年龄\\n构成（2020年）\\n印度的人口年龄构成和\\n日本比有什么差异？\\nϧऐ᪝\\u0001\\u0010\\u0001Ϭϧ\\n1950\\n1960\\n1970\\n1980\\n1990\\n2000\\n2010\\n2020\\nᎡЪ\\n\\u0011ú\\u0012\\u0015ࡧ\\n26%\\n\\u0012\\u0016ú\\u0017\\u0015ࡧ\\n67%\\n\\u0017\\u0016ࡧԣ̿ʽ\\n7%\\n\\n第八章  我们邻近的地区和国家\\n讨论印度人口众多的优势和劣势\\n人是生产者，可以作为劳动力创造财富；人也是消费者，衣食住行都需要消耗\\n物资。通过材料分析、数据比较、观点辨析等方法，辩证地看待印度人口众多的优\\n势和劣势。\\n1. 阅读以下材料，归纳印度人口众多的优势，并将要点填写在下面的横线上。\\n优势1 ：\\n印度是世界主要的稻米、小麦、甘蔗生产和消费国之一，约70%的\\n人生活在乡村。印度农业的现代化程度和机械化程度不高，较多依赖劳\\n动力投入。\\n印度人口密度较高。2020\\n年，印度平均人口密度达463\\n人/ 千米\\n2。印度人口的分布不\\n均衡，恒河平原及部分沿海地\\n区人口极其稠密（图8.29）。新\\n德里、孟买、加尔各答等城市，\\n人口数量均超过1 000 万。\\n图8.29 印度的人口密度（2020年）\\n\\n第三节  印度\\n热带季风气候与粮食生产\\n印度以热带季风气候为主，一年\\n明显地分为旱、雨两季（图8.30）。\\n每年10 月至次年5 月为印度的旱\\n季，盛行东北季风。东北季风从陆\\n地吹向海洋，气流干燥，降水稀少。\\n6—9 月为印度的雨季，盛行西南季\\n风。西南季风从印度洋上带来丰富\\n图8.30 南亚每年1月、7月盛行风向\\n优势2 ：\\n2. 阅读表8.2，说说印度人口众多对资源和经济发展的压力。\\n表8.2 印度与世界人均耕地面积、粮食产量、国内生产总值的比较（2020年）\\n项目\\n人均耕地面积/公顷\\n人均粮食产量/千克\\n人均国内生产总值/美元\\n印度\\n0.11\\n220.63\\n1 958\\n世界\\n0.18\\n350.03\\n10 798\\n3. 近年来，有观点认为，印度迅速增长的人口并非负担，而是优势；也有观点\\n认为，印度劳动力素质有待提高，需要控制人口数量，提高劳动力素质。说说你的\\n看法。\\n印度是世界重要的智能手机市场之一，对智能手机的需求量日益增\\n加。2021年，印度智能手机销量达1.62亿部。\\n\\n第八章  我们邻近的地区和国家\\n然而，受季风的影响，印度的降水极不稳定，有的年份多，有的年份少，\\n导致水旱灾害频发。频发的水旱灾害使印度的粮食生产受到很大影响。通过大\\n力发展水利工程、改良品种等，印度粮食生产稳定性增加，产量已居世界前\\n列。目前，印度是世界主要粮食出口国之一。\\n印度的粮食出口量大，其中稻米\\n出口量约占世界的1/4，居世界第一\\n（2020年）。印度人口数量与我国相当，\\n国土面积不到我国的1/3，粮食单位面\\n积产量远低于我国。那么，印度为什\\n么成为粮食出口大国？第一，印度适\\n宜耕作的土地面积高达1.6亿公顷， 超\\n过国土面积的一半。第二，在印度人\\n的饮食结构中，酒类、肉类占比小，\\n因此用于酿酒和饲养动物的粮食少。\\n第三，印度通过出口粮食换取大量\\n外汇。\\n印度为什么成为粮食出口大国\\n思与学\\n图8.31 印度年降水量的分布\\n图8.32 孟买多年平均各月气温和降水量\\n的水汽，降水丰沛（图8.31）。充足\\n的热量和丰沛的降水（图8.32），为\\n农作物的生长提供了有利条件。\\nᰵЪ\\n–10\\n⅁⍖ / c\\nC\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n\\n第三节  印度\\n认识印度粮食作物分布的形成条件\\n农作物的分布受自然、经济、技术等条件的影响。水稻和小麦是印度主要的粮\\n食作物。阅读图8.33，并结合图8.25和图8.31，分析印度水稻、小麦主要产区分布\\n的形成条件。\\n图8.33 印度水稻和小麦的主要产区\\n1. 水稻生长需水量较大。认识印度水稻主要产区的分布。\\n（1）从地形、降水两方面，说说在恒河平原和沿海平原种植水稻的优势自然条件。\\n（2）从经济、技术等方面，说说在德干高原降水量较少的地方种植水稻依赖的\\n主要条件。\\n2. 小麦的耐旱能力较强。从方位、地形、降水等方面，描述印度小麦主要产区\\n的分布特点。\\n3. 从粮食作物主要产区的分布，谈谈印度如何因地制宜发展农业。\\n\\n第八章  我们邻近的地区和国家\\n发展迅速的服务外包产业\\n美国的一些公司把客户服务中心设在印度，聘请了\\n印度的客服人员。这是服务外包的一种表现。发达国家\\n很多跨国公司为了降低成本、提高效率，将软件设计、\\n信息技术服务、业务流程管理等方面的业务，外包给国\\n外的专业团队。\\n从20 世纪80 年代末开始，印度利用本国信息技术\\n发展较早、英语普及、劳动力成本较低等优势，积极承\\n接发达国家服务外包业务，发展了软件产品外包产业\\n（图8.34）。后来，印度的服务外包扩展至会计、金融、\\n保险、制药、工业设计等领域。目前，印度服务外包占\\n世界服务外包市场总额的一半以上。\\n服务外包产业为印度创造了就业机会，赚取了大量\\n外汇（图8.35），促进了印度经济的快速发展，成为印度\\n经济的支柱产业之一。随着技术的更新迭代，以及我国、\\n菲律宾、墨西哥等国家服务外包产业的实力逐步增强，\\n印度的服务外包产业面临激烈的市场竞争。\\n图8.35 印度软件与信息服务出口额\\n占全国出口总额的比重（2020年）\\nᣄ͈ˁηৌ\\n఩Ҭ\\n53%\\nХ̵\\n47%\\n图8.34 印度承接服务外包的公司\\n\\n第三节  印度\\n认识印度服务外包来源地的构成\\n服务外包使不同国家建立了经济联系。阅读图8.36，了解印度服务外包来源地的\\n构成，认识印度与世界的经济联系。\\n图8.36 印度服务外包收入来源地构成（2020年）\\n1. 为什么印度的服务外包收入来源地主要是美国和英国？\\n2. 推测可能成为印度服务外包来源地的亚洲国家，并说明理由。\\n3. 有观点认为，印度服务外包来源地还可能进一步扩大。谈谈你的看法。\\nᎿڎ\\n62%\\nᔮڎ\\n17%\\nൗᄪ\\n11%\\n̎ฯ\\n8%\\nХ̵\\n2%\\n\\n第八章  我们邻近的地区和国家\\n图8.37 俄罗斯的位置和地形\\n第四节\\n俄罗斯\\n世界面积最大的国家\\n“来自西伯利亚的强冷空气即将影响我国……”天气\\n预报常提到的“西伯利亚”位于俄罗斯。俄罗斯横跨亚欧\\n大陆的北部（图8.37），面积超过1 700万平方千米，是世\\n界上面积最大的国家。俄罗斯陆上邻国众多，与我国有绵\\n延很长的边界线。\\n\\n第四节  俄罗斯\\n从面积看，俄罗斯亚洲部分约占\\n3/4，欧洲部分仅占1/4。然而，俄罗斯\\n却一直被认为是欧洲国家，这是为什\\n么呢？俄罗斯欧洲部分虽然面积占比\\n小，却集中了全国约3/4的人口，而且\\n一直是全国政治、经济和文化的中心\\n地区。从历史角度讲，俄罗斯也是一\\n个起源于欧洲的国家。\\n俄罗斯为什么是欧洲国家\\n思与学\\n俄罗斯绝大部分地区处于温带和寒带，以温带大\\n陆性气候为主（图8.38），冬季寒冷漫长，夏季温暖短\\n促，适合农作物生长的时间短。俄罗斯耕地主要分布\\n在西南部和南部，耕地面积居世界前列。\\n图8.38 俄罗斯气候类型的分布\\n–50\\n–30\\n–10\\n⅁⍖ / c\\nC\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nᰵЪ\\nᰵЪ\\n–50\\n–30\\n–10\\n⅁⍖ / c\\nC\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nᖆளሙࣱࣲܳکՊథඡພ֗ᬌඵ᧚\\nᬶःᕇБࣱࣲܳکՊథඡພ֗ᬌඵ᧚\\n\\n第八章  我们邻近的地区和国家\\n图8.40 俄罗斯的小麦主要产区及年平均气温的分布\\n1. 找出俄罗斯小麦主要产区的地形类型。\\n2. 描述俄罗斯小麦主要产区年平均气温的范围。\\n3. 比较俄罗斯与印度的纬度差异，说明纬度位置对两国农业生产的影响。\\n说明俄罗斯发展农业的自然条件\\n近年来，俄罗斯农业快速发展，\\n粮食产量逐年攀升。俄罗斯已成为\\n世界主要的粮食出口国，小麦出\\n口量居世界前列（图8.39）。阅读\\n图8.40，结合图8.37，以小麦为例，\\n说明俄罗斯发展农业的自然条件。\\n图8.39 俄罗斯的小麦收割\\n\\n第四节  俄罗斯\\n世界能源大国\\n俄罗斯自然资源十分丰富（图8.41），种类多，储量\\n大，是世界少数几个资源基本自给的大国之一。俄罗斯的\\n石油、天然气、铁、有色金属等的储量和产量，以及森林\\n的蓄积量、淡水资源的存储量均居世界前列。\\n图8.41 俄罗斯煤炭、石油、天然气的分布\\n在世界能源供应中，俄罗斯\\n的石油和天然气具有举足轻重的\\n地位（图8.42）。俄罗斯的石油\\n和天然气主要出口欧洲国家，以\\n及我国、日本等亚洲国家。欧洲\\n国家对俄罗斯石油和天然气依赖\\n度较高。据统计，2020 年欧洲\\n国家约1/3的进口石油、超过1/2\\n的进口天然气来自俄罗斯。\\n图8.42 俄罗斯石油和天然气的储量、产量、出\\n口量占世界的比重（2020年）\\nᆃ෴ϲ᧚\\nᆃ෴̗᧚\\nᆃ෴ѣ԰᧚\\nܹཀྵඡϲ᧚\\nܹཀྵඡ̗᧚\\nܹཀྵඡѣ԰᧚\\n6%\\n20%\\n17%\\n25%\\n13%\\n11%\\nӱ㒄᫜\\nڣЃపუ\\n\\n第八章  我们邻近的地区和国家\\n图8.43 俄罗斯石油、天然气出口收入在总出口收入中的比重\\n图8.44 俄罗斯高技术产业举例\\n俄罗斯通过大量出口石油、天然气，获得丰厚的收入（图8.43）。近年\\n来，俄罗斯为了改变经济发展过度依赖能源和原材料的状况，增加对高技术\\n产业的投入（图8.44），加强基础设施建设，促使经济稳定增长。\\n俄罗斯的航空航天技术先进，在\\n载人航天、卫星发射等多个领域拥\\n有雄厚实力。图为2023年2月与国\\n际空间站对接的俄罗斯飞船。\\n从20 世纪50 年代开始，俄罗\\n斯积极发展核能。俄罗斯核技术\\n先进，拥有多个核电站。图为俄\\n罗斯的列宁格勒核电站。\\n2000\\n2003\\n2006\\n2009\\n2012\\n2015\\n2018\\n2021\\n10%\\n20%\\n30%\\n40%\\n50%\\nⴠ⇦\\n๖♣⅁\\nᎡЪ\\nܧऐᩣڒࢍᕨܧऐᩣڒ⮱℁䛺\\u0001\\n\\n第四节  俄罗斯\\n了解俄罗斯能源开发的国际合作\\n能源开发需要大量技术和资金的投入。随着国际能源需求的增加，以及国内经\\n济发展的需要，俄罗斯加强能源开发的国际合作。俄罗斯的亚马尔液化天然气项目\\n是全球最大的北极液化天然气项目，我国是该项目主要的国际合作伙伴。\\n1. 在图8.37中找到亚马尔半岛。\\n2. 查找资料，结合图8.45讨论气候等自然条件对该项目建设的影响。\\n西密东疏的铁路和管道运输线\\n你是否想过坐着火车去俄罗斯旅行？从北京乘坐\\n火车出发，进入俄罗斯后，自东向西途经几十个城市\\n最终到达莫斯科。\\n俄罗斯铁路通车里程仅次于我国，居世界第二。俄\\n罗斯铁路运输的货物主要是煤炭、石油、金属矿产等。\\n3. 该项目生产的液化天然气通过轮船运往我国。在地图上指出最近的海运路线。\\n图8.45 亚马尔半岛的液化天然气项目现场\\n\\n第八章  我们邻近的地区和国家\\n俄罗斯的铁路主要集中分布在欧洲部分，形成\\n以莫斯科为中心的放射状铁路网；亚洲部分铁路较\\n稀疏（图8.46）。西伯利亚大铁路（图8.47）横跨\\n亚欧大陆，被称为“亚欧大陆桥”。\\n图8.46 俄罗斯主要铁路运输线路分布\\n图8.47 西伯利亚大铁路\\n在俄罗斯乘坐火车出行，会发现\\n长途火车只有卧铺。这是为什么呢？\\n俄罗斯地广人稀，城市之间相距很远，\\n火车通行时间长；同时，由于城市人\\n口数量少，有通行需求的人数相对也\\n少。因此，长途火车仅设置卧铺更符\\n合实际需求。\\n为什么俄罗斯的长途火车只有卧铺\\n思与学\\n第八章  我们邻近的地区和国家\\n\\n第四节  俄罗斯\\n管道是俄罗斯运输石油和天然气的基本方式。\\n俄罗斯大力建设管道运输网络，将石油和天然气输\\n往欧洲其他国家和亚洲（图8.48、图8.49）。俄罗斯\\n的管道西部密集，东部较为稀疏。由于能源在俄罗\\n斯经济发展中的重要性，油气管道被称为“俄罗斯的\\n生命线”。\\n图8.48 俄罗斯主要石油、天然气管道分布\\n图8.49 中俄天然气管道\\n我国是俄罗斯石油和天然\\n气的重要出口地。我国和俄\\n罗斯合作开发建设石油和天\\n然气管道。\\n\\n第八章  我们邻近的地区和国家\\n说明西伯利亚大铁路线路选择的主要原因\\n西伯利亚大铁路是世界最长的铁路，由俄罗斯首都莫斯科（图8.50）途经西伯\\n利亚到太平洋沿岸的符拉迪沃斯托克（海参崴）（图8.51），全长9 288千米。\\n图8.50 莫斯科\\n图8.51 符拉迪沃斯托克（海参崴）\\n1. 阅读图8.46，在图中找出这条铁路线，并找出沿线的主要城市莫斯科、叶卡\\n捷琳堡、新西伯利亚、伊尔库茨克和符拉迪沃斯托克（海参崴）。\\n2. 在山区建铁路，建设成本会显著增加。对照图8.37和图8.46，想想西伯利亚\\n大铁路沿南部山区修建的原因。\\n人口和城市分布的影响：\\n资","keyPoints":["我们邻近的地区和国家\\n我们邻近的地区和国家\\n第\\n八\\n章\\n与邻为善，以邻为伴","我国十分重视与周边地区和国家的关系，努力\\n实现共同发展、共同繁荣","在本章，我们以日本、东南亚、印度、俄罗斯为\\n例，学习认识地区和国家的下列内容：\\n如何描述日本、东南亚、印度、俄罗斯的地理位置"]}'),第九章:JSON.parse('{"fullText":"东半球其他的地区\\n东半球其他的地区\\n和国家\\n和国家\\n第\\n九\\n章\\n如何描述西亚、欧洲西部、撒哈拉以南非洲、澳大利亚的地理位置？\\n西亚、欧洲西部、撒哈拉以南非洲的自然地理特征对当地人们生产生活有什么影响？\\n西亚的自然资源对当地乃至世界有哪些重要意义？\\n欧洲西部发展旅游业有哪些优势？\\n澳大利亚有哪些突出的自然地理特征？\\n澳大利亚人文地理主要有哪些特点？这些特点与自然环境有什么关系？\\n澳大利亚是如何因地制宜发展经济的？\\n澳大利亚与其他国家在经济社会等方面有哪些联系？\\n澳大利亚在资源开发、环境保护方面有哪些经验？\\n东半球还有一些地区和国家虽然与我国不相邻，但与我国有着密切的往来。在本\\n章，我们以西亚、欧洲西部、撒哈拉以南非洲、澳大利亚为例，学习认识地区和国家\\n的下列内容：\\n澳大利亚的大堡礁\\n\\n第一节\\n西  亚\\n图9.1 西亚的位置和地形\\n第九章  东半球其他的地区和国家\\n\\n“三洲五海”之地\\n西亚位于亚洲西南部。从图9.1可以看出，西亚\\n沟通大西洋和印度洋，联系亚、欧、非三大洲，位\\n于阿拉伯海、红海、地中海、黑海和里海之间。自\\n古以来西亚是东西方交通枢纽，战略位置极为重要。\\n认识西亚地理位置的重要性\\n西亚地理位置的重要性突出表现为海陆位置的重要性。说明一个地区海陆位置\\n的重要性，既要考虑该地区与大洲、海洋的位置关系，也要考虑这种位置关系对国\\n际海陆交通的影响。运用图9.1，认识西亚地理位置的重要性。\\n1. 找出西亚地跨两大洲的国家，并完成表9.1。\\n表9.1 西亚地跨两大洲的国家\\n国家\\n所跨大洲\\n2. 找出西亚周围的阿拉伯海、红海、地中海、黑海和里海。据图判断，“五海”\\n中哪一个是湖泊。\\n3. 在下列框图中填出相互连通的海洋名称。\\n洋\\n洋\\n海\\n海\\n海\\n海\\n土耳其海峡\\n苏伊士运河\\n4. 说明土耳其海峡和苏伊士运河在东西方联系方面的重要作用。\\n第一节  西亚\\n\\n世界石油宝库\\n石油被称为“工业的血液”。石油的生产和出口是\\n很多西亚国家的经济支柱。西亚是目前世界石油储量最\\n大、产量最多的地区。西亚石油主要分布在波斯湾及\\n其沿岸地区（图9.2），具有埋藏浅、易开采、品质好\\n等特点。\\n图9.2 西亚石油的分布\\n西亚的石油消费量较少，所生产的石油绝大部分通\\n过海运出口到东亚、欧洲西部、北美等（图9.3）。西亚\\n作为世界输出石油最多的地区，对世界经济的发展起着\\n举足轻重的作用。\\n第九章  东半球其他的地区和国家\\n\\n霍尔木兹海峡是全球极为拥挤的运\\n输航道之一，所有途经这里的船只都得\\n小心翼翼地通过。为什么会如此拥挤\\n呢？霍尔木兹海峡是波斯湾沿岸地区\\n唯一的出海通道（图9.4），全球大约\\n1/3的海上石油运输通过这一海峡。然\\n而，霍尔木兹海峡较为狭窄，有很多岛\\n屿、暗礁和浅滩，安全航道只有几千米\\n宽。由于油轮体积大、吃水深，一旦发\\n生碰撞，就极易造成原油泄漏等污染事\\n故，需要单独设置进出波斯湾的航线，\\n这加剧了霍尔木兹海峡的拥挤。\\n霍尔木兹海峡为何如此拥挤\\n思与学\\n图9.4 霍尔木兹海峡\\n西亚主要产油国家靠出口石油获得了可观的经\\n济收入。其中，沙特阿拉伯、阿拉伯联合酋长国等\\n国已成为富裕国家。但是，石油资源是非可再生资\\n源，开采一点少一点，因此这些产油国家为了实现可\\n持续发展，大力实施经济发展多样化战略。\\n图9.3 波斯湾石油外运主要航线\\n波斯湾\\n阿曼湾\\n霍尔木兹海峡\\n第一节  西亚\\n\\n认识西亚石油在世界经济发展中的重要性\\n石油作为目前应用最广泛的非可再生资源，其数量、质量、分布和贸易对石油\\n产区乃至世界经济发展具有重要的意义。西亚石油在世界经济发展中的重要性，可\\n以从分布、在世界的地位、主要输往地区等方面认识。\\n1. 阅读图9.2，找出西亚主要的产油国家，以及波斯湾、霍尔木兹海峡。\\n2. 阅读图9.5，说说西亚石油在世界的地位。\\nϲ᧚\\n̗᧚\\nѣ԰᧚\\n᜵̎\\n48%\\nХ̵ڡӝ\\n52%\\nХ̵ڡӝ\\n69%\\nХ̵ڡӝ\\n66%\\n᜵̎\\n31%\\n᜵̎\\n34%\\n图9.5 西亚石油储量、产量和出口量占世界的比重（2020年）\\n3. 阅读图9.3并结合世界地图，找出波斯湾石油运往东亚、欧洲西部和北美的航\\n线所经过的海洋、海峡、运河，并完成表9.2。\\n表9.2 波斯湾石油外运主要航线\\n航线目的地\\n航线经过的主要海洋、海峡、运河（按顺序填写）\\n东亚\\n欧洲西部\\n北美\\n匮乏的水资源\\n图9.6所示对话说明了什么问题？与石油资源的丰富形成鲜明对比，西亚\\n的水资源匮乏。西亚气候干燥，河流稀少，还有大面积的沙漠地区没有河流。\\n第九章  东半球其他的地区和国家\\n\\n水资源匮乏严重影响西亚人民的生活和生产。随着人口增长、经济发展，\\n西亚水资源紧缺日趋严重。西亚的主要河流多为国际河流，流经多个国家。针\\n对水资源的利用和管理，国家间冲突不断（图9.7）。\\n图9.6 关于西亚水资源的对话\\n太巴列湖水：叙利亚、以色列\\n图9.7 西亚的水资源争夺举例\\n哈斯巴尼河水：黎巴嫩、以色列\\n约旦河水：约旦、以色列\\n是啊！有人说，20世纪西\\n亚曾为石油而战，21世纪，西\\n亚将为水而战！\\n你知道吗？在西亚\\n地区，水资源比石油资\\n源更宝贵。\\n幼发拉底河水：土耳其、叙利亚、伊拉克\\n赫尔曼德河水：伊朗、阿富汗\\n第一节  西亚\\n\\n为缓解水资源紧缺的问题，西亚一些国家一方面采\\n用滴灌、喷灌等技术，发展节水农业（图9.8）；另一方\\n面采用海水淡化技术，扩大淡水供应。\\n在沙特阿拉伯干燥的黄色沙漠中，\\n分布着一个个直径约为100米、种满农\\n作物的绿色圆盘。从高空鸟瞰，它们\\n形似带纹理的“绿色唱片”（图9.9）。\\n为什么沙漠中会出现这么多“绿色唱\\n片”？原来，沙特阿拉伯为了种植农作\\n物，在沙漠中抽取地下水，采用喷灌\\n技术，实现机械化、自动化作业，于\\n是形成以抽水井为中心、以喷灌所达\\n距离为半径的“绿色唱片”。沙特阿拉\\n伯曾经大规模地推广这种农作物生产\\n方式。后来，由于这种农作物生产方\\n式导致地下水枯竭等问题，沙特阿拉\\n伯控制“绿色唱片”的数量。\\n思与学\\n图9.9 沙漠中的“绿色唱片”\\n以色列农业节水技术世界领先。图为以色列采用滴灌技术，在沙漠里开辟的葡萄园。\\n图9.8 沙漠中的葡萄园\\n为什么沙漠中会出现那么多“绿色唱片”\\n第九章  东半球其他的地区和国家\\n\\n说明西亚水资源匮乏的原因及对策\\n某一地区的水资源状况与该地区的气候特征、河流分布等自然条件密切相关。\\n解决水资源匮乏问题，可以从增加水资源供应、提高水资源利用效率等方面考虑。\\n以沙特阿拉伯为例，说明西亚水资源匮乏的原因及对策。\\n1. 以麦地那为例，运用图9.10，描述热带沙漠气候的特征。\\n图9.10 麦地那多年平均各月气温和降水量\\nᰵЪ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n⅁⍖ / c\\nC\\n2. 阅读世界气候类型分布图，找出西亚热带沙漠气候的分布范围。\\n3. 运用图9.7，描述沙特阿拉伯河流分布的特点。\\n4. 除了海水淡化、发展节水农业，沙特阿拉伯还可以采取哪些措施解决水资源\\n匮乏的问题？提出你的建议。\\n第一节  西亚\\n\\n图9.11 欧洲西部的位置和地形\\n第二节\\n欧洲西部\\n第九章  东半球其他的地区和国家\\n\\n发达国家集中的地区\\n欧洲西部是指欧洲的西半部，面积约500万平方千米。从图9.11可以看\\n出，欧洲西部北临北冰洋，西临大西洋，南临地中海；海岸线曲折，多半岛、\\n岛屿；平原面积广大，南北多山地。\\n欧洲西部是世界上最早进入工业化的地区，科学技术水平和生产效率高。\\n欧洲西部的国家大多为发达国家，人均国内生产总值居世界前列（图9.12）。\\n世界一半以上的发达国家位于欧洲西部。\\n图9.12 欧洲西部主要国家人均国内生产总值及其世界排名（2020年）\\n近年来，我国与欧洲西部之间的\\n中欧班列无论是开行的班列数还是运\\n输的货物种类、货物量，增长都很快，\\n令世界瞩目。我国与欧洲西部的货运\\n长期以海运为主，为什么中欧班列能\\n快速发展呢？我国与欧洲西部的货物\\n贸易量很大，运输需求大。相较于海\\n上运输，中欧班列的运输速度较快，\\n运输时间仅为海上运输的 1/3，而且更\\n为安全和稳定。随着线路的增加，中欧\\n班列覆盖的范围越来越大。\\n思与学\\n我国与欧洲西部之间的中欧班列为什么能快速发展\\nᘼ\\nݖ\\n㟙\\nڝ\\nᓤ\\nప\\n∂\\nప\\n⦋\\nڥ\\nͦ\\n叓\\n۝\\nᇈ\\n㢤\\nڝ\\n㺬\\n⤚\\n➆\\n℁\\nݖ\\nᬣ\\nຒ\\nౝ\\nݖ\\n⦋\\nธ\\n❞\\nᅁ\\nڝ\\nᡗ\\n༮\\n࢏\\nḛ\\nൎ\\n㠞\\nప\\nϧ౴పڲ⩌ϔᕨթ\\u0001\\u0010\\u0001̴㒻ٰ\\n䄒పϧ౴పڲ⩌ϔ\\nᕨթ̓⩹ᢿऺ\\n第二节  欧洲西部\\n\\n认识欧洲西部主要发达国家的分布特点\\n在地图上找出一个地区的主要国家，是认识该地区的途径之一。欧洲西部是世\\n界发达国家最为集中的地区。可以通过在地图上找出欧洲西部主要的发达国家，认\\n识它们的分布特点。\\n1. 在图9.11中，找出图9.12中所列的发达国家。\\n2. 概括这些国家在欧洲西部的分布特点。\\n中纬度\\n大洋东岸\\n地形以\\n平原为主\\n温带海洋性气候与畜牧业\\n在欧洲人的餐桌上常见牛肉、羊腿、奶油、奶酪等食品。为什么欧洲人\\n以牛羊肉和乳制品为主要食物？欧洲人的这种饮食特点与发达的畜牧业有密\\n切的关系（图9.13）。\\n图9.13 欧洲人饮食结构与自然环境的关系\\n温带海洋性\\n气候广布\\n草场广布，\\n牧草多汁\\n欧洲西部以平原为主的地形，有利于来自大西洋的湿润气流深入内陆。在\\n大西洋东岸分布着面积广大的温带海洋性气候，终年温和湿润（图9.14）。\\n畜牧业发达\\n第九章  东半球其他的地区和国家\\n\\n图9.14 欧洲西部气候类型的分布\\nᰵЪ\\n–10\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nͤ௚ᏟࣱࣲܳکՊథඡພ֗ᬌඵ᧚\\n⅁⍖ / c\\nC\\n–10\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nᰵЪ\\n඾܀ࣱࣲܳکՊథඡພ֗ᬌඵ᧚\\n⅁⍖ / c\\nC\\n温和湿润的气候适合多汁牧草的生长。人们在平原广泛培育人工草场，种\\n植饲料作物，发展畜牧业（图9.15）。欧洲西部的部分山地草场分布广泛，也\\n利于畜牧业发展。在欧洲西部，牧草被称为“绿色金子”，足见人们对牧草的\\n珍视和对畜牧业的重视。\\n欧洲西部乳畜农场规模相对较小，农场一般用篱笆隔\\n成许多围场。大部分围场种植牧草，轮流放牧；小部分\\n围场种植饲料作物，如大麦、燕麦等。\\n图9.15 欧洲西部的乳畜农场\\n第二节  欧洲西部\\n\\n图9.16 现代化的乳制品生产过程\\n每个乳畜农场都有自动运作的挤奶棚，挤出的\\n鲜奶用大容器储存并冷藏。每天由运奶车将收集的\\n鲜奶运往附近的乳品加工厂。\\n欧洲西部多数国家的农业以畜牧业\\n为主，畜牧业产值占农业总产值的比重较\\n高。例如，英国畜牧业产值约占农业总产值\\n的 2/3。\\n欧洲西部的畜牧业以饲养牛、羊等牲畜\\n为主，主要生产肉类、鲜奶，以及乳制品、\\n羊毛等畜产品。这里畜牧业生产高度机械\\n化、自动化（图9.16）。\\n欧洲西部大部分地区光热条件不\\n足，土壤相对贫瘠，总体上不适合发\\n展种植业。但也有些地方的自然条\\n件较适宜发展种植业。其中，巴黎\\n盆地是这里最大的种植业区，主要种\\n植小麦、大麦、甜菜、玉米等农作物\\n（图9.17）。法国也因此成为欧洲西部\\n主要的粮食出口国。同处温带海洋性\\n气候区，为什么巴黎盆地能够发展种\\n植业？巴黎盆地面积约 14 万平方千\\n米，耕地面积广大。与西欧平原的其\\n他地方相比，这里土层深厚、土壤肥\\n沃，利于耕作。除此之外，巴黎盆地\\n光热条件相对较好，耕作历史悠久。\\n思与学\\n图9.17 巴黎盆地的农田\\n挤奶棚\\n乳品\\n加工厂\\n奶牛\\n运奶车\\n牛奶\\n黄油\\n奶粉\\n奶酪\\n为什么巴黎盆地能够发展种植业\\n鲜奶\\n各种乳制品\\n第九章  东半球其他的地区和国家\\n\\n认识地中海气候对农业生产的影响\\n植物的根、茎、叶等往往具有适应当地自然环境的特征。油橄榄是一种常绿树\\n种，原产于地中海地区，喜光、喜温、耐旱（图9.18）。油橄榄是一种油料作物，其\\n果实可以榨取橄榄油。位于地中海沿岸的西班牙、希腊、意大利等国家是世界主要\\n的油橄榄种植国。\\n图9.18 油橄榄\\n图9.19 罗马多年平均各月气温和降水量\\n1. 以罗马为例，运用图9.19，描述地中海气候的特征。\\n2. 在图9.14中找出地中海气候的分布范围。\\n3. 油橄榄的叶片革质，形状多披针形或椭圆形，根系发达。说明油橄榄的这些\\n特征与气候的关系。\\n繁荣的旅游业\\n在欧洲西部，很多人经常出国旅行、度假。这里的许多国家，不仅入境\\n游客多，出境游客也多。\\n欧洲西部旅游资源丰富（图9.20）。这里自然条件多样，自然景观丰富多彩。\\n例如，斯堪的纳维亚半岛峡湾曲折幽深，阿尔卑斯山脉雪峰高耸，地中海沿\\n岸的海滨沙滩阳光明媚。这里历史文化名城众多，世界遗产地集中。这里有\\n许多享誉世界的博物馆、艺术馆、音乐厅等。\\nᰵЪ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n–10\\n⅁⍖ / c\\nC\\n第二节  欧洲西部\\n\\n观赏花卉与风车，\\n参观围海造田工程。\\n探索卢浮宫，领略\\n艺术的魅力。\\n乘船游览峡湾，\\n观看午夜太阳。\\n躺在地中海的沙滩上，\\n享受阳光。\\n航行多瑙河，\\n聆听音乐会。\\n攀登阿尔卑斯山，\\n开展冰雪运动。\\n图9.20 欧洲西部旅游景点举例\\n欧洲西部居民收入高，休闲时间较多，游憩是人们的生活方式之一。大\\n多数国家使用统一的货币——欧元，消费方便。这里交通发达，服务设施完\\n善，已成为著名的旅游目的地。据世界旅游组织统计，法国、意大利、西班\\n牙等国入境游客数量和旅游收入均居世界前列。\\n探索古希腊神庙，\\n感受古老文明。\\n参观古罗马遗迹，\\n品尝意大利美食。\\n第九章  东半球其他的地区和国家\\n\\n在地中海沿岸的海滨浴场，游客\\n云集——有的人在海中畅游、戏水，\\n有的人安静地躺在沙滩或躺椅上沐浴\\n阳光，有的人三五结群在沙滩上做一\\n些简单的体育活动……这样的景象，\\n我们在电影、电视中经常看到。欧洲\\n西部的人们为什么钟情于海滨浴场\\n呢？我们知道，欧洲西部有大面积的\\n温带海洋性气候区。这里一年四季多\\n降水，晴天少，气候潮湿；且由于纬\\n度位置较高，冬季黑夜漫长，阳光稀\\n缺。因此，很多人在可以自由安排的\\n日子里，到热带、亚热带的海滨，尽\\n情享受阳光、大海和沙滩。\\n思与学\\n说明欧洲西部发展旅游业的优势\\n旅游资源、经济、交通、政策等是影响旅游业发展的重要因素。从旅游资源、\\n政策等方面，说明欧洲西部发展旅游业的优势。\\n1. 找出图9.20中旅游景点所在的国家。\\n2. 选择图9.20中你想前往的两个旅游景点，说明选择的理由。\\n3. 阅读下列材料，讨论《申根协定》对欧洲西部旅游业发展的促进作用。\\n欧洲西部的人们为什么钟情于海滨浴场\\n1985 年6 月14 日，法国、德国、荷兰、比利时、卢森堡五国签\\n署了相互开放边境的协定，因签字地点在卢森堡小镇申根，故称为《申\\n根协定》。该协定规定，成员国间取消边界管制，持有任意成员国有\\n效身份证件的人可以在所有成员国境内自由流动。截至2023 年1 月1\\n日，《申根协定》的成员国达到27 个，大部分在欧洲西部地区。\\n第二节  欧洲西部\\n\\n第三节\\n撒哈拉以南非洲\\n图9.21 撒哈拉以南非洲的位置和地形\\n第九章  东半球其他的地区和国家\\n\\n热带草原广布\\n在影视节目中，常会看到广袤的大草原上奔跑着成群的斑马、大象、长颈\\n鹿等野生动物的场景。这些场景多取材于撒哈拉以南非洲。\\n撒哈拉以南非洲绝大部分位于世界最大的沙漠——撒哈拉沙漠以南，东临\\n印度洋，西濒大西洋。地形以高原为主，地势起伏不大，大体上由东南向西北\\n倾斜（图9.21）。发源于东非高\\n原的尼罗河是世界最长的河流。\\n撒哈拉以南非洲中部被\\n赤道横贯，以热带气候为主\\n（图9.22），其中热带草原气候\\n分布最广，是世界面积最大的\\n热带草原分布区。热带草原气\\n候分干、湿两季，干季草木枯\\n黄，湿季水草丰美。\\n撒哈拉以南非洲的热带草原上，\\n引人注目的是一棵棵高大的猴面包树\\n（图9.23）。树高二十米左右，树干周\\n长可达三十米。为什么猴面包树能够\\n生长在热带草原地区呢？猴面包树根\\n系发达，利于吸收水分；树干木质疏\\n松，利于储存水分。在湿季时，猴面\\n包树在粗壮的树干中储存大量水分；\\n在干季来临时，它会迅速落光叶子，\\n减少水分蒸发，并利用储存的水分熬\\n过漫长的干季。\\n为什么猴面包树能够生长在热带草原地区\\n思与学\\n图9.23 猴面包树\\n图9.22 撒哈拉以南非洲气候类型的分布\\n第三节  撒哈拉以南非洲\\n\\n认识撒哈拉以南非洲茅草屋与自然环境的关系\\n世界各地传统民居的建筑特点往往与当地自然环境，尤其是气候条件密切相关。\\n茅草屋是非洲热带草原地区的传统民居之一，  一般用树枝、藤条、泥土等筑墙，房\\n顶铺茅草（图9.24）。\\n图9.25 恩贾梅纳多年平均各月\\n气温和降水量\\n图9.24 非洲乡村的茅草屋\\n人口、粮食与环境\\n旱灾频发，粮食短缺，很多人面临饥饿……这些关于\\n撒哈拉以南非洲的问题经常在新闻报道中出现。这些问题\\n主要发生在撒哈拉以南非洲的热带草原地区。\\n热带草原地区降水主要集中在湿季。湿季如果降水及\\n时，雨量充足，农业就有好收成；如果降水延迟到来或不\\n足，就会发生旱灾，造成粮食减产和牲畜死亡，给农业生\\n产带来严重影响（图9.26）。\\n1. 以恩贾梅纳为例，运用图9.25，描述热带草原气候的特征。\\n2. 谈谈图9.24所示茅草屋建筑材料、建筑结构与自然环境的关系。\\nᰵЪ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n⅁⍖ / c\\nC\\n第九章  东半球其他的地区和国家\\n\\n同时，非洲的人口自然增长率在世界各大洲中居首位，撒哈拉以南非洲的\\n人口自然增长率则更高（图9.27）。人口的迅速增长加剧了该地区的粮食供应\\n问题。粮食供应不足是撒哈拉以南非洲国家面临的普遍问题。\\n图9.27 撒哈拉以南非洲部分国家的年均人口自然增长率（2015—2020年）\\n4\\u0006\\n3\\u0006\\n2\\u0006\\n1\\u0006\\nڻ಻ࡉ̎\\nࡉெ࠷\\n˩ࣰ᣺\\n˪४\\nѾඋ᧗̎\\nϧऐ㜗♣෋䪬⢴\\u0001\\nˇࣱႍک\\n᭤ฯࣱک\\n图9.26 热带草原地区的降水与农业\\n湿润气流势力弱，热带草原干季延长、降水不足。\\n湿润气流\\n干燥气流\\n湿润气流势力强，热带草原湿季降水及时、雨量充足。\\n正常年份\\n异常年份\\n热带森林\\n热带森林\\n热带草原\\n热带草原\\n收成很好，\\n生活不错！\\n收成不好，\\n生活艰难！\\n第三节  撒哈拉以南非洲\\n\\n非洲多国合作实施“绿色长\\n城”计划，修建一条位于撒哈\\n拉沙漠南缘、横贯非洲大陆的\\n防护林带。\\n图9.28 撒哈拉沙漠南缘的“绿色长城”\\n为了获得更多的粮食和肉类，人们砍伐森林，开垦草原，以扩大耕地面\\n积，或在草原地区放牧更多的牲畜。这些做法导致了撒哈拉以南非洲土地肥力\\n下降和草原退化，加剧了水土流失和土地荒漠化，使生态环境逐步恶化。近年\\n来，该地区许多国家意识到环境恶化的严重后果，开始加强国际合作，努力改\\n善环境状况（图9.28）。\\n我国杂交水稻香飘非洲。撒哈拉\\n以南非洲的马达加斯加、尼日利亚、\\n坦桑尼亚等国家都有种植我国的杂交\\n水稻。我国的杂交水稻为什么能在非\\n洲推广呢？原来，与非洲原产的水稻\\n相比，我国的杂交水稻产量更高，有\\n助于解决当地人的吃饭问题。我国的\\n农业专家选育了适合当地环境的水稻\\n品种，带去了先进的农业设备，还对\\n当地人员进行技术培训。\\n我国的杂交水稻为什么能在非洲推广\\n思与学\\n思考撒哈拉以南非洲面临的人地关系问题\\n协调人类活动与地理环境的关系，必须做到人口、资源、环境与发展相适应。\\n根据你的理解，按最重要（1 项）、次重要（2项）、一般重要（3项），把以下有\\n关撒哈拉以南非洲协调人地关系建议的代号，填入金字塔形的小方块，并说出你\\n的理由。\\n第九章  东半球其他的地区和国家\\n\\n快速发展的经济\\n撒哈拉以南非洲拥有丰富的自然资源，为经济发展提供\\n了有利条件。历史上，撒哈拉以南非洲的许多国家长期受\\n殖民主义者占领和掠夺，出口初级农矿产品，进口工业产品\\n（图9.29），经济发展缓慢。由于工业产品的价格比初级农矿\\n产品贵得多，这些国家在国际贸易中处于不利地位。\\nA. 控制人口增长速度，提高人口素质\\nB. 保护环境，减轻自然灾害\\nC. 大力发展粮食生产，解决食物短缺问题\\nD. 大力发展制造业等产业，建立独立的经济体系\\nE. 加强团结与合作，减少种族纠纷和部落冲突\\nF. 引进人才和技术\\n近几十年来，撒哈拉以南非洲是全球经济增长最快的地\\n区之一。撒哈拉以南非洲的很多国家因地制宜，探索适合本\\n国国情的发展道路，努力改变经济过分依赖初级农矿产品出\\n口的情况，使经济稳步增长。例如：尼日利亚、安哥拉等产\\n油国，利用本国丰富的石油资源发展工业（图9.30）；肯尼亚\\n发展花卉业（图9.31）和旅游业，成为非洲最大的鲜花出口国\\n和著名的旅游目的地。\\n发达国家\\n矿产、木材、畜产品、农产品\\n机械、汽车等工业产品\\n撒哈拉以南非洲\\n的国家\\n图9.29 撒哈拉以南非洲主要进出口产品示意\\n第三节  撒哈拉以南非洲\\n\\n图9.30 尼日利亚的炼油厂\\n图9.32 亚吉铁路\\n图9.33 莱索托的麦特隆大坝\\n图9.31 肯尼亚内罗毕的玫瑰种植园\\n尼日利亚的石油工业约贡献国内生产总值\\n的1/4，是全国经济的支柱。近年来，尼日利\\n亚兴建大型炼油厂，以改变国内炼油能力较\\n低的状况。\\n2017 年，连接埃塞俄比亚和吉布提的亚吉\\n铁路建成通车。这条采用我国标准、由我国\\n建造的现代化铁路使两国货物运输时间从约\\n1周缩短至12小时左右，运输成本大幅降低。\\n2015年，由我国设计、建造的莱索托麦特\\n隆水利工程正式供水运行。该工程解决了莱\\n索托1/3人口的供水问题，推动了当地的经济\\n发展。\\n鲜花是肯尼亚重要的出口商品，能带来大\\n量外汇收入。肯尼亚的花卉种植园通常建造\\n温室大棚以种植鲜花。\\n撒哈拉以南非洲经济的快速发展，还得益于国家\\n和地区间的合作。近年来，我国在这里的投资逐渐增\\n多，主要集中在采矿、基础设施（图9.32、图9.33）\\n和制造业等领域。\\n玫瑰种植园\\n第九章  东半球其他的地区和国家\\n\\n说明撒哈拉以南非洲经济发展的条件和方向\\n图9.34 加纳的地理位置\\n加纳位于几内亚湾北岸，南濒\\n大西洋。该国矿产和森林资源丰富，\\n经济以农业为主，工业基础薄弱。\\n阅读图9.34和图9.35，以加纳为例，\\n说明撒哈拉以南非洲经济发展的条\\n件和方向。\\n图9.35 加纳进出口基本情况\\n\\u0013\\u0011\\u0011\\u0019ࣲ\\n˟᜶ѣ԰\\n˟᜶ᤉ԰\\n\\u0013\\u0011\\u0012\\u0019ࣲ\\nजजȠ᱕ᱽぶۉϔ৮\\n叱䛾ぶ⴬ϔ৮\\n⛰᫆Ƞࡃ႓➖৮Ƞϑ䕇䃫\\nิȠᱧᷝぶጒ͇ϔ৮\\nጔٸ߈Ƞ凉᳉ⅮȠ᱕ᲬȠ᱕\\n䉕㷲亝৮ぶጒ͇ϔ৮\\n叱䛾Ƞⴠ⇦ぶ⴬ϔ৮\\nϑ䕇䃫ิȠᱧᷝぶጒ͇ϔ৮\\n1. 指出加纳经济发展的有利条件。\\n2. 比较加纳2008年和2018年主要进出口产品的类型。\\n3. 加纳2008年出口额只有进口额的一半，2018年出口额已经超过了进口额。说\\n说这样的变化对国家经济发展的好处。\\n第三节  撒哈拉以南非洲\\n\\n独占一个大陆的国家\\n澳大利亚是大洋洲面积最大的国家，与其他大陆相距较远，是世界唯一独\\n占一个大陆的国家。澳大利亚地处太平洋和印度洋之间，包括澳大利亚大陆、\\n塔斯马尼亚岛和附近一些岛屿（图9.36）。\\n第四节\\n澳大利亚\\n图9.36 澳大利亚的位置和地形\\n第九章  东半球其他的地区和国家\\n\\n图9.37 澳大利亚气候类型的分布\\n澳大利亚有很多特有动物，如有\\n“跳远名将”之称的袋鼠、被称为“四\\n不像”的鸭嘴兽、体形庞大的鸸鹋、\\n憨态可掬的树袋熊（考拉）等（图\\n9.38），以“世界活化石博物馆”著\\n称。 澳大利亚为什么成为“世界活化\\n石博物馆”？这是因为澳大利亚四面环\\n海，与其他大陆距离较远，长期单一、\\n稳定的自然环境减缓了生物进化的步\\n伐。再加上缺少大型食肉动物，种群\\n稳定。此外，这里人口少，且人们重\\n视对环境和古老物种的保护。因此，\\n这些特有动物能够一直存活至今，成\\n为人类研究地球演化历史的活化石。\\n澳大利亚为什么成为“世界活化石博物馆”\\n思与学\\n澳大利亚地势较低，起伏和缓，\\n自西向东分为三大地形区：西部为低\\n矮的高原，地势宽广平坦，沙漠广\\n布；中部为平原，地下水资源丰富；\\n东部为山地，分布有纵贯南北的大分\\n水岭。大陆东北部海岸外，有著名的\\n大堡礁。\\n澳大利亚大部分处于热带、亚热\\n带，气候炎热干燥。气候类型呈半环\\n状分布（图9.37）。\\n图9.38 澳大利亚常见的特有动物\\n袋鼠\\n鸭嘴兽\\n鸸鹋\\n树袋熊（考拉）\\n第四节  澳大利亚\\n\\n说明澳大利亚气候对人口分布的影响\\n气候是影响人口分布的重要自\\n然因素。阅读某地的人口分布图和\\n气候类型分布图，可以看出一个地\\n区的人口分布与气候的关系。以澳\\n大利亚为例，说明气候对人口分布\\n的影响。\\n1. 阅读图9.39，估算人口密度\\n小于10人/千米\\n2地区的面积占澳大\\n利亚总面积的比重。\\n2. 阅读图9.39，说出澳大利亚人口的分布特征。\\n3. 结合图9.37，说明澳大利亚的气候对人口分布的影响。\\n图9.40 澳大利亚粗放牧羊带景观\\n“骑在羊背上的国家”\\n澳大利亚被称为“骑在羊背上的国家”。每年人们都会举办剪羊毛大赛、\\n绵羊赛跑、羊毛产品展览等活动。\\n澳大利亚充分利用不同地区的自然条件，因地制宜发展养羊业，形成了\\n不同的牧羊带。由东南和西南沿海向内陆依次为集约农牧带、绵羊—小麦混\\n合经营带和粗放牧羊带（图9.40），牧羊带分布与降水量密切相关（图9.41）。\\n图9.39 澳大利亚人口的分布（2020年）\\n第九章  东半球其他的地区和国家\\n\\n该带牧场规模很大，一般可达几千\\n公顷。多为天然草场，牧草品质差、产\\n量低，草场载畜量低，生产不稳定。\\n图9.41 澳大利亚牧羊带和年降水量的分布\\n该带农牧场规模居中，多为\\n人工草场，拥有完善的灌溉系统，\\n牧草品质较好、产量较高，草场\\n载畜量较高，生产较稳定。\\n该带农牧场规模一般比较小，\\n人工草场广布，牧草品质好、产\\n量高，草场载畜量高，生产稳定。\\n图9.42 澳大利亚羊毛出口量占世界的比重（2020年）\\n澳大利亚养羊业产业化、机械化程\\n度高，耗用劳动力少。所产羊肉和羊毛\\n主要用于出口，商品率很高。养羊业作\\n为澳大利亚传统优势产业，至今在世界\\n的地位依然重要。澳大利亚是世界上羊\\n毛出口量最多的国家（图9.42）。\\n澳大利亚牧场的规模普遍比较大，\\n平均经营规模超过4 000公顷。澳大利\\n亚为什么能发展大规模的牧场呢？因\\n为这里地广人稀，人均土地面积居世\\n界前列。牧场多位于平原和盆地，地\\n势平坦开阔，水源充足。除此之外，\\n当地农业机械化和信息化水平高，能\\n够为牧场的大规模发展提供技术支持。\\n澳大利亚还实施优惠政策合并小型农\\n场，推动牧场规模化发展。\\n澳大利亚为什么能发展大规模牧场\\n思与学\\n༌ܸѾ̎\\n58%\\nХ̵\\n23%\\nழ᜵Р\\n7%\\nӯ᭤\\n12%\\n第四节  澳大利亚\\n\\n了解澳大利亚绵羊—小麦混合经营的特点\\n农业经营方式既受自然环境的影响，也受农业技术、市场需求等影响。可以从\\n农事安排、自然环境、市场稳定性等方面，了解某种农业经营方式的特点。阅读\\n图9.43，了解澳大利亚绵羊—小麦混合经营农事安排的特点。\\nథ͋\\n\\u0012\\n\\u0013\\n\\u0014\\n\\u0015\\n\\u0016\\n\\u0017\\n\\u0018\\n\\u0019\\n\\u001a\\n\\u0012\\u0011\\n\\u0012\\u0012\\n\\u0012\\u0013\\n࠵᳡\\nመೲ\\nྷڡ୧መరἷкঅἸ\\nၷ᫂ߣᓬἷкᫌἸ\\nஆҟరἷкঅἸ\\n፦Ꮍ\\nᯑЩ\\nྫྷڤஊྫྷἷкᫌἸ\\nஆҟՑ᳡ၿஊྫྷἷкᫌἸ\\nᦡመǌҝᎽඐἷкঅἸ\\n图9.43 绵羊—小麦混合经营带农事安排\\n1. 分别说出小麦种植、绵羊饲养的农忙期和农闲期。\\n2. 从农事安排的角度，说说小麦种植和绵羊饲养是如何协调的。\\n3. 说说开展绵羊—小麦混合经营的好处。\\n“坐在矿车上的国家”\\n在澳大利亚有一列长7 000多米\\n的火车，由近700节车厢组成。这列\\n火车不是载人的，而是运输矿石的。\\n澳大利亚矿产资源丰富，品种\\n多（图9.44）。铁、煤炭、铝土、锰\\n等矿产的储量居世界前列，品质优，\\n埋藏浅，易开采。\\n图9.44 澳大利亚矿产资源的分布\\n第九章  东半球其他的地区和国家\\n\\n依托丰富的矿产资源，澳大利亚发展了采矿业。澳大利亚采矿业经营规模\\n大，采用现代管理方法和机械化、自动化生产方式（图9.45）。矿产资源的开\\n采效率和利用效率很高，而且注重环境保护（图9.46）。\\n图9.45 澳大利亚的自动化采矿现场\\n澳大利亚矿场多使用大型机械，\\n依靠火车运输。通过自动化设备，\\n人们可以远程控制采矿车工作。\\n图9.46 澳大利亚矿区生态恢复前后的对比\\n澳大利亚在矿产开采后，通过回填矿坑、改良土壤、\\n补种植被等进行生态修复。\\n我国是世界最大的钢铁生产国，\\n也是世界最大的铁矿石消费国。我国\\n消费的铁矿石绝大部分依靠进口，其\\n中澳大利亚是我国最大的铁矿石进口\\n国。世界主要的铁矿石出口国有澳大\\n利亚、巴西、南非、加拿大等，为什\\n么澳大利亚成为我国最大的铁矿石进\\n口国？澳大利亚铁矿石储量居全球首\\n位，品质优，埋藏浅，开采成本低。\\n在世界主要铁矿石出口国中，澳大利\\n亚距离我国最近，开采后的铁矿石可\\n以直接装船运至我国，运输成本低。\\n思与学\\n澳大利亚是世界煤炭和铁矿石的主要出口国之一，其煤炭和铁矿石主要销往\\n我国、日本等亚洲国家。由于矿产品出口占商品出口总额的比重很大，澳大利亚\\n也被称为“坐在矿车上的国家”。\\n20世纪70年代以来，澳大利亚的服务业发展迅速。目前服务业已经大大\\n超过采矿业和农牧业，成为澳大利亚的经济支柱。\\n澳大利亚为什么成为我国最大的铁矿石进口国\\n修复前（2018年）\\n修复后（2022年）\\n第四节  澳大利亚\\n\\n以商品贸易为例，说明澳大利亚与其他国家的经济联系\\n商品贸易是一个国家与其他国家经济联系的重要方","keyPoints":["东半球其他的地区\\n东半球其他的地区\\n和国家\\n和国家\\n第\\n九\\n章\\n如何描述西亚、欧洲西部、撒哈拉以南非洲、澳大利亚的地理位置","西亚、欧洲西部、撒哈拉以南非洲的自然地理特征对当地人们生产生活有什么影响","西亚的自然资源对当地乃至世界有哪些重要意义"]}')};export{n as default};
