const n={第一章:{fullText:`第一章 地球的运动
o 太阳
近日点
远日点
春分
秋分
________________
①黄赤交角并不是固定不变的。从1984年起，天文学上用的黄赤交角的数值为23°26′21″。
图1.4 地球公转轨道示意
黄赤交角及其影响
地球自转的同时也在围绕太阳公转。过地心并与地轴
垂直的平面称为赤道平面，地球公转轨道平面称为黄道平
面。赤道平面与黄道平面之间存在一个交角，叫作黄赤交
角（图1.5）。目前的黄赤交角是23°26′
①。
春分点和秋分点把地球公转轨
道等分为两部分。通常年份，北半
球夏半年（自春分日至秋分日）的
日数是186天，冬半年（自秋分日
至次年春分日）的日数是179 天。
造成这种日数差异的原因是什么？
思考
远日点（7月初）
日地距离：1.521亿km
角速度：57′/d
线速度：29.3 km/s
近日点（1月初）
日地距离：1.471亿km
角速度：61′/d
线速度：30.3 km/s
地球在公转过程中，地轴的空间指向和黄赤交角的大
小，在一定时期内可以看作是不变的。由于黄赤交角的存
在，地球在公转轨道上的位置不同，地表接受太阳垂直照
射的点（简称太阳直射点）是有变化的（图1.6）。太阳直
射的范围，最北到达北纬23°26′，最南到达南纬23°26′。

第一节 地球的自转和公转
图1.5 黄赤交角与二分二至日地球的位置（北半球）
图1.6 北半球二分二至日太阳光照示意
北半球夏至日（6月22日前后），太阳直射北纬23°26′。之后，太阳直射点逐渐南
移，到了秋分日（9月23日前后），太阳直射赤道，至冬至日（12月22日前后），太阳直
射南纬23°26′。之后，太阳直射点逐渐北返，春分日（3月21日前后），太阳直射赤道，
到了夏至日，太阳再次直射北纬23°26′。
᳞᥂ࣨ᭞
ᵧژဦДᢸᢵ᥂ࣨ᭞ᵨ
ᠾ᥂ࣨ᭞
Ӧ౔
Ӊ౔
Ӊ౔௘
ژ
ᣀ
太阳直射点在南、北纬23°26′之间的往返运动，称为太阳直射点的回归运动。北纬
23°26′称为北回归线，南纬23°26′称为南回归线。太阳直射点回归运动的周期就是一个
回归年。

第一章 地球的运动
按如下步骤画示意图，表示太阳直射点的移动轨迹。
1. 在图上绘制三条平行且等距的直线，分别表示赤道、北回归线和南回归线。
2. 在三条直线的适当位置标注四个点，分别代表北半球二分二至日太阳的直射点。
3.  结合课文关于太阳直射点回归运动的描述，画一条曲线表示太阳直射点的移动轨迹。
绘制太阳直射点回归运动示意图
活动
1276年，郭守敬（图1.7）主持编制新的历法。为完成这项划时代的任务，郭守
敬发明、创制许多当时十分先进的测量仪器。其中，在古代浑天仪基础上简化、制造
的简仪（图1.8），是郭守敬发明的最重要的天文观测仪器，其刻度精细，比西方国家
类似仪器早了300多年。
利用这些仪器，郭守敬在全国设置27个观测台站，开展大规模的观测活动。他
主要进行了日影、北极星高度、春分秋分日出日落时间等的测定。观测台站分布范
围广，北至64.5° N，南至15° N，东至128° E，西至102° E。在掌握大量一手测量
数据的基础上，郭守敬结合历史记录中部分比较准确的数据，计算出一年的长度是
365.242 5日。这个值与回归年365.242 2日相差甚小。据此，郭守敬于1280年完成了
新的历法——《授时历》，这是当时世界上最科学、最精确的历法，也是我国历史上
使用时间最长的历法。郭守敬计算的回归年的精度与后来世界通用的公历一致，但比
公历早300年。《授时历》编制不久即传播到日本、朝鲜，并被采用。
《授时历》——我国历史上使用时间最长的历法
自学窗
图1.7 北京古观象台的郭守敬像
图1.8 北京古观象台的简仪模型

第二节 地球运动的地理意义
第二节
地球运动的地理意义
昼夜交替和时差
在同一时间里，太阳只能照亮地球表
面的一半。向着太阳的半球是白昼，称为
昼半球；背着太阳的半球是黑夜，称为夜
半球（图1.10）。昼半球和夜半球的分界
线（圈），叫作晨昏线（圈）。
地球不停地自转，昼夜也就不断地交
替。昼夜交替的周期是1个太阳日。这样
的周期长短适宜，使得地面白昼不会过于
炎热，黑夜不会过于寒冷，有利于生命有
机体的生存和发展。昼夜交替影响人类的
作息，因此，自古以来太阳日就被作为基
本的时间单位。
2007 年2 月，美国空军F-22 战斗机群飞离夏威夷群
岛，前往日本，进行首次海外之旅（图1.9）。刚开始，一
切正常。然而，当战斗机机群经过180°经线附近海域上
空时，一些战斗机的导航等多个电子系统出现故障，甚至
完全失灵。这种当时世界上最先进的战斗机一下子变成了
“瞎子”。美国空军后来找到了这次行动中战斗机出现故障
的原因，是电子系统设计时忽略了一个重要的地理问题。
这批战斗机为什么在经过180°经线附近海域上空时会变成
“瞎子”？其电子系统设计时忽略了哪一重要的地理问题？
图1.9 战斗机飞行路线示意
图1.10 昼半球和夜半球

第一章 地球的运动
地球自西向东自转，在同一纬度地区，东边的地点比
西边的地点先看到日出。这样，时间就有了早迟之分：东
边的地点比西边的地点时间要早。同一瞬间，不同经度的
地方，地方时不同，经度每隔15°，地方时相差1小时。
使用地方时很不方便。1884年，国际经度会议决定按
统一标准划分全球时区，实行分区计时的办法。全球共分
为24个时区，每个时区跨经度15°。以本初子午线为基准，
从西经7.5°至东经7.5°，划为中时区，或叫零时区。在中
时区以东，依次划分为东一区至东十二区；在中时区以西，
依次划分为西一区至西十二区。东十二区和西十二区各跨
经度7.5°，合为一个时区。各时区都以本时区中央经线的
地方时作为本时区的区时（图1.11）。相邻两个时区的区时
相差1小时。
图1.11 时区和国际日界线
为什么国际日
界线会有曲折？
思考

第二节 地球运动的地理意义
为了避免日期的紊乱，1884年的国际经度会议，还规定了原则
上以180°经线作为地球上“今天”和“昨天”的分界线，并把这条
分界线叫作“国际日期变更线”，现改称“国际日界线”。地球上新
的一天就从这里开始。东十二区和西十二区的区时相同，但是日期相
差一天，即东十二区比西十二区早一天。前述的美国空军F-22战斗
机在经过180°经线附近海域上空时，导航等系统失灵，就是由于电
子系统设计忽略了跨越国际日界线时日期变更的问题。
实际上，在分区计时的基础上，世界各国根据本国的具体情况，采
用了一些特别的计时方法。例如，有的国家根据领土跨越经度广的实
际，不同的时区分别采用不同的区时作为标准时间（图1.12）；有的
国家为了国内各地联系方便，统一采用首都所在地的区时（图1.13）。
图1.12 美国本土跨越的时区
图1.13 中国领土跨越的时区
美国本土由东到西包括西五区至西八区4个时
区。这4个时区分别采用本时区的区时作为标准时
间，自东向西依次称为东部时间、中部时间、山地
时间和太平洋时间。
中国领土共跨越5个时区。为了方便各地区间
的联系和协调，全国统一采用北京所在的东八区的
区时（东经120°的地方时），这就是北京时间。
计算不同地区的时差，需要注意以下三个方面。
第一，要根据区时划分的原则确定各地点所在的时区。时区的中央经线的经度为15°
的倍数，通常其东西各7.5°范围为同一时区。
第二，可用数轴的方法（图1.14）计算两地间的时差：两地间相隔几个时区，相差就
计算不同地区的时差
活动

第一章 地球的运动
沿地表水平运动物体的运动方向的偏转
由于地球自转，地球表面的物体在沿水平方向运动时，其运动方向发生一定的偏转：
在北半球向右偏转；在南半球向左偏转；在赤道上没有偏转。这种现象在大规模气流和水
流的水平运动中表现得最为明显。我们把促使物体水平运动方向产生偏转的力，称为地转
偏向力。地转偏向力只改变水平运动物体的运动方向，不影响其速度。
昼夜长短和正午太阳高度的
变化
太阳直射点的移动，使太阳
辐射在地表的分布因时因地而变
化。这种变化可以用昼夜长短和
正午太阳高度的变化来描述（图
1.15）。昼夜长短反映日照时间的
长短；正午太阳高度是一日内最
大的太阳高度，反映太阳辐射的
强弱（图1.16）。
是几小时；越在东边的地方，时间越早。例如，北京在东八区，伦敦在零时区，两地相差
8个时区，即北京比伦敦早8小时。
图1.14 数轴法计算时区举例
第三，如果涉及国际日界线，则自东十二区向东进入西十二区，时间不变，日期减少
一天；自西十二区向西进入东十二区，时间不变，日期增加一天。
1.  俄罗斯世界杯足球赛于当地时间2018年6月14日17:30在莫斯科（东三区）开幕，我国观众观看开幕式
的时间是北京时间何时？
2.  一艘邮轮航行在太平洋上，船上有一位怀了双胞胎的孕妇临产。航行到180°经线附近海域时，老大出
生了，当时是2018年1月1日。接着，老二出生了，出生日期是2017年12月31日。这是怎么回事？
图1.15  北纬40°地区二分二至日正午太阳高度和日
出日落的大致时间（地方时）
ࡄ
ࢄ
ۙ㜠
᭒ܳȠ⻸ܳ
฼㜠
͉
㺬
7:30
6:00
18:00
19:30
16:30
26°34′
73°26′
50°
4:30
Ⱋ
㻳
䭠
䒕
䔦
ᜬ
˃
Ջ˃ஔᵫൿጺ᣶ʮˋைӔܐҢࠬை
ᬽ
ை
Ӕ
ᜬ
Ә
˻
Ӕ
˃
Ә
˻
Ӕ
˃
Г
Ӕ
Ӊ
̒
͗
஑
ᜬ
̂
Ӕ
ጨ
ጕ
ை
Ջᜬஔᵫൿጺ᣶ʮˋைӔъ࠭ࠬை
ை
ை

第二节 地球运动的地理意义
（一）昼夜长短的变化
晨昏线把所经过的纬线分割成昼弧和夜
弧。由于黄赤交角的存在，除了在赤道上和
春、秋分日，各地的昼弧和夜弧不等长。如
果昼弧比夜弧长，则白昼长、黑夜短；反
之，则黑夜长、白昼短。
自春分日至秋分日，是北半球的夏半年，
太阳直射北半球，北半球各纬度昼弧大于夜
弧，昼长大于夜长。纬度越高，昼越长，夜越
短，至北极四周为极昼。其中，夏至日太阳直
射北回归线，北半球昼最长、夜最短，北极圈
及其以北地区皆为极昼。南半球则反之。
自秋分日至次年春分日，是北半球的冬
半年，太阳直射南半球，北半球各纬度昼短夜
长。纬度越高，昼越短，夜越长，至北极四周
有极夜现象。其中，冬至日太阳直射南回归
线，北半球昼最短，夜最长，北极圈及其以北
地区到处出现极夜现象。南半球则反之。
春分日和秋分日，太阳直射赤道，全球
各地昼夜等长，均为12时。
（二）正午太阳高度的变化
太阳光线与地平面的交角（即太阳在当
地的仰角），叫作太阳高度角，简称太阳高
度。在太阳直射点上，太阳高度是90°；在
晨昏线上，太阳高度是0°。正午太阳高度随
纬度不同和季节变化而有规律地变化。正午
太阳高度就纬度分布而言，春分日和秋分日，
由赤道向南北两方降低；夏至日，由北回归
线向南北两方降低；冬至日，由南回归线向
南北两方降低。就季节变化而言，在北回归
线及其以北的纬度带，正午太阳高度夏至日
达最大值，冬至日达最小值；在南回归线及
其以南的纬度带，情况正好相反。在南北回
归线之间各地，每年受到太阳直射两次。
图1.16 北半球二分二至日全球的昼长和正午太阳高度
a. 夏至日全球的昼长和正午太阳高度角
b. 冬至日全球的昼长和正午太阳高度角
c. 春分日和秋分日全球的昼长和正午太阳高度角

第一章 地球的运动
描述某地正午太阳高度的年变化规律，需要注意以下两点。
第一，计算正午太阳高度。正午太阳高度可以按公式a=90°–|ϕ–δ|计算，其中a为正午太阳
高度， ϕ为当地的纬度， δ为太阳直射的纬度（当地夏半年取正值，冬半年取负值）。例如，北京
（40°N）夏至日正午太阳高度为a=90°–|ϕ–δ|=90°–|40°–23°26′|=73°26′，冬至日正午太
阳高度为a=90°–|ϕ–δ|=90°–|40°– （–23°26′）|=26°34′。
第二，正午太阳的方向。在南北回归线之间，一年内正午太阳有时在南方，有时在北
方。在北回归线以北的地区，全年正午太阳都在南方；在南回归线以南的地区反之。
图1.17 a示意地球上四个特殊纬度年内正午太阳高度变化及正午太阳方向。
绘制示意图并描述当地正午太阳高度的年变化规律
活动
图1.17  正午太阳高度变化及正午太阳方向示意
1.  判断图示四个地点的纬度。
2.  绘制学校所在地年内正午太阳高度变化及正午太阳方向简图。
（1）查阅当地的纬度。
（2）\x07计算当地夏至日和冬至日的正午太阳高度，并指出正午太阳的方向。
（3）\x07按图1.17 a的方式在图b中绘制当地年内正午太阳高度变化及正午太阳方向。
3.  描述当地正午太阳高度及正午太阳方向的年内变化规律。
四季更替和五带划分
由于昼夜长短和正午太阳高度的时空变化，太阳辐射在一年中
呈现有规律的变化，形成四季；太阳辐射从低纬度向高纬度呈有规
律递减，据此可划分五带。
（一）四季更替
从天文含义看四季，夏季就是一年内白昼最长、正午太阳高度最
a
b
൛Ӝܱ᫱ᰫआ
൛Ӝܱ᫱஬Ջ
Ӊ
Ӧ
e
e
e
e
e
e
e
e
e
e
e
e
e
ķ
ĸ
Ĺ
ĺ
൛Ӝܱ᫱ᰫआ
൛Ӝܱ᫱஬Ջ
Ӊ
Ӧ
e
e
e
e
e
e
e
e
e
e
e
e
e

第二节 地球运动的地理意义
图1.18 五带的划分
高的季节；冬季就是一年内白昼最短、正午太阳高度最低
的季节；春季和秋季是冬、夏季节的过渡季节。
为了使季节划分与气温年内变化相符合，北温带的许
多国家在气候统计上把3、4、5三个月份划分为春季，6、
7、8三个月份划分为夏季，9、10、11三个月份划分为秋
季，12、1、2三个月份划分为冬季。南半球与北半球的季
节正好相反。
（二）五带划分
以南北回归线和南北极圈为界，可以把地球表面粗略地
划分为热带、北温带、南温带、北寒带和南寒带（图1.18）。
几千年前，居住在黄河流域的先民，以农耕为基础，创造了灿烂的古代文明。黄
河流域四季分明，在知识相对贫乏和技术水平低下的时代，人们如何确定何时播种不
同种类农作物呢？
人们通过观察星空，发现太阳在星空背景中的位置有规律地变化，季节的变化与
太阳在星空背景中的位置密切相关。经过长久的观察和实践，人们将农事活动与太阳
在星空背景中的位置相联系。为了便于流传和使用，人们将太阳在星空背景中的一定
的位置，定为一个节气，用以指导农事活动。早在商朝，就确定了具有特殊意义的四
个节气：春分、夏至、秋分、冬至。在战国以前又增加了立春、立夏、立秋、立冬四
个节气，至汉代就形成了完整的二十四节气制度。
我们知道，四季更替是由地球公转运动造成的。地球的公转轨道称为黄道，地球
环绕太阳公转一周，在地球上看来，就是太阳在星空背景中通过黄道一周，季节的变
化与地球在黄道的不同位置密切相关。黄道的一周是360°，把春分点定为0°，按地
球公转的方向，每隔15°定为一个节气，共有24个节气（图1.19）。二十四节气所确
定的一年，与回归年的长短基本一致；每个节气在后来公历中的日期基本固定。因
而，二十四节气可以作为农事安排的科学依据。早在两千多年前就形成的如此科学的
二十四节气制度，在人类文明史中闪耀着东方智慧。不仅黄河流域，我国各地的农事
活动多依据二十四节气，直至今天。这种节气制度还推广到朝鲜、韩国、日本、越南
等国。鉴于对科学、历法、农事指导乃至中华文明的重大意义，2016年，二十四节
东方智慧——指导农事的二十四节气
自学窗

第一章 地球的运动
1. \x07地球自转是指地球围绕地轴的运动，运动方向自西向东，运动周期是1日，运动线速度自赤
道向两极递减，运动角速度除极点外各纬度一样。
2. 地球公转是指地球围绕太阳的运动，运动方向自西向东，运动周期是一年，近日点运动速度
较快，远日点运动速度较慢。
3. 地球赤道平面和黄道平面(地球公转轨道平面）之间存在夹角，称为黄赤交角。目前黄赤交
角为23°26′。
4. 地球自转产生昼夜交替和时间差异。昼夜交替的周期是1日。为方便时间使用，人们将全球
划分为24个时区，每个时区跨15°经度，一般以中央经线的地方时作为时区的区时；相邻
时区的区时相差1小时，东边时区的时间较早；大致以180°经线划出国际日界线，作为地
球上“今天”和“昨天”的分界线。
5. 地球表面做水平运动的物体，其运动方向会发生偏转，在北半球向右偏转，在南半球向左偏转。
6. \x07由于黄赤交角的存在，地球在运动过程中，太阳直射点在南北回归线之间以一年为周期往返
运动，并引起正午太阳高度、昼夜长短的周年变化，形成四季和五带。
7. 春分日和秋分日，全球昼夜等长。自春分日至秋分日，北半球昼长夜短，纬度越高，昼越
长，夜越短，至北极四周为极昼；夏至日昼最长，夜最短，北极圈及其以北地区皆为极昼。
自秋分日至次年春分日，北半球昼短夜长，纬度越高，昼越短，夜越长，至北极四周为极
夜；冬至日昼最短，夜最长，北极圈及其以北地区皆为极夜。南半球则反之。
8. 就纬度分布而言，正午太阳高度在春秋二分日、夏至日、冬至日分别自赤道、北回归线、南
回归线向南北两方递减。就季节分布而言，在北回归线及其以北的纬度带，正午太阳高度夏
至日达最大值，冬至日达最小值；南回归线及其以南的纬度带则反之。
9. 从天文含义看四季，夏季是一年内白昼最长、正午太阳高度最高的季节，冬季是一年内白昼
最短、正午太阳高度最低的季节，春季、秋季是夏季和冬季的过渡季节。
10. 以南北回归线和南北极圈为界，可以把地球表面粗略地划分为热带、北温带、南温带、北
寒带和南寒带。
图1.19 我国二十四节气的划分
本章要点
气被联合国教科文组织正式列入《人类非物质文化遗产代表作名录》。

问题研究
人类是否需要人造月亮
地球不停地自转，昼夜不断地交替。现代社会，人类在夜间的活动频繁，对夜间照
明的需求增加。航天技术和产业的快速发展，催生了人们对人造月亮的憧憬和试验。然
而，人类真的需要人造月亮吗？
对这一课题的探究，建议采用以下思路。
资料1  月亮
月球是地球的天然卫星，通
称月亮。由于月球的自转周期和公
转周期一样，月球始终固定的半面
朝向地球。随着月球在公转轨道中
的位置变换，我们看到的月亮的形
状——月相也不同。月相呈周期性
变化（图1.20）。
资料分析
1.  为什么农历上半月和下半月月亮凸出的方向不同？
2.  在日常生活中，你经常关注月相吗？为什么？
图1.20 月相
上弦月
（初七或初八）
蛾眉月
（初三或初四）
新月
（初一）
蛾眉月（残月）
（廿六或廿七）
下弦月
（廿二或廿三）
凸月
满月
（十五或十六）
凸月
知识拓展
问题研究
了解月相的变化，思
考月亮对人类活动的
影响。
了解人造月亮的试验，
比较人造月亮与月亮的
差异。
了解人类对人造月亮的
不同态度及理由。
探讨人类是否需要人造
月亮。

第一章 地球的运动
资料2  人造月亮的试验
在天空中挂上镜子，让它在黑夜中反射太阳光为地面照明——这不知是多少人曾经
有过的幻想。1999年2月4日，俄罗斯“进步M-40”货运飞船携带了一面反射镜进入太
空，进行人造月亮试验。这个人造月亮直径达25米，总质量不到4千克。按照设计，反
射的光束将以直径5—7千米的范围扫过所经区域的地面；夜色中，反射光的亮度10倍
于月光，足以让人读书阅报。然而，由于反射镜在太空中打开时出现故障，这次人造月
亮的试验以失败告终。
资料分析
1.  为什么人造月亮的亮度远比月光强？
2.  扩大人造月亮照亮地表范围的可能性有多大？
3.  为什么纬度较高地区的居民更希望有人造月亮？
资料3  对人造月亮的反对
月亮朦胧的光亮似乎对地球上的人类和生物活动不构成干扰，人造月亮的亮度远超
月亮，几乎从提出人造月亮的想法开始，科学家反对的声音就从未停止。例如，生物学
家担心它会改变地球某些区域的生物模式，天文学者则认为它可能会影响天文观测，很
多学者更担心它对所经地区人们身体和生活的影响。
资料分析
1.  讨论人造月亮对人类可能产生的不利影响。
2.  除资料所提到的科学家的担心外，人造月亮还可能造成哪些不利影响？
权衡人造月亮的有利和不利影响，就“人类是否需要人造月亮”这一课题，提出自
己的看法，给出充足的理由，并与同学讨论。
问题探讨`,keyPoints:[`第一章 地球的运动
o 太阳
近日点
远日点
春分
秋分
________________
黄赤交角并不是固定不变的`,"从1984年起，天文学上用的黄赤交角的数值为23°26′21″",`图1.4 地球公转轨道示意
黄赤交角及其影响
地球自转的同时也在围绕太阳公转`]},第二章:JSON.parse('{"fullText":"问题研究 地球运动的地理意义\\n第二章\\n地表形态的塑造\\n在地球内能和太阳辐射能的共同驱动下，各自然环境\\n要素综合作用，形成丰富多彩的地表形态，而且，地表形\\n态处在不断变化之中。地表形态的演变过程体现了自然界\\n物质循环和能量转化的过程。人类活动受地表形态的影响，\\n同时也按照一定的目的和方式对地表形态施加影响。\\n在本章，我们重点探讨以下问题：\\n·岩石圈有哪三大类岩石？\\n·岩石圈物质是如何循环转化的？\\n·内力和外力分别有哪些作用方式？\\n·内力和外力如何影响地表形态的变化？\\n·人类活动与地表形态有怎样的关系？\\n印度尼西亚的布罗莫火山\\n和塞梅鲁火山\\n\\n第二章 地表形态的塑造\\n第一节\\n塑造地表形态的力量\\n内力作用\\n内力作用的能量主要是来自地球内部的热能。在自然界中，有些内力作用进行得很\\n快，如火山喷发（图2.2）和地震，可以瞬间改变地表形态；有些内力作用则进行得极其\\n缓慢，不易被人们所察觉，但是，经过漫长的地质年代，会使地表形态发生显著的变化。\\n内力作用主要表现为地壳运动、岩浆活动和变质作用。\\n图2.2 基拉韦厄火山流淌的岩浆\\n基拉韦厄火山位于北太平洋中部的夏威\\n夷岛上。基拉韦厄火山时常喷发，涌出的大量\\n岩浆使岛屿面积不断扩大。\\n图2.1 庐山与鄱阳湖航拍照片\\n对庐山的险峻，毛泽东有诗赞道：“一山飞峙大江边，跃上葱茏四百旋。”庐山位于长江\\n南岸、鄱阳湖之滨，山体拔地而起，四周陡立（图2.1）。在海拔1 100米左右，却有一片较\\n为平坦的开阔地，并建有一座城镇。是什么力量让庐山“飞峙”于这江环湖绕的平原上？险\\n峻的庐山上为什么会有一片较为平坦的开阔地？\\n\\n第一节 塑造地表形态的力量\\nसҧ\\nԍҧ\\n地壳运动是指岩石圈因受内力作用而发生的变位或变形，也称构造运动。当岩石圈破\\n裂时，深处岩浆沿破裂带上升，侵入岩石圈或喷出地表，这一过程称为岩浆活动。岩石受\\n温度、压力等因素的影响，其成分、结构发生改变，这一过程称为变质作用。\\n变质作用一般发生在地壳深处，不能直接塑造地表形态；岩浆也只有喷出地表时才可\\n以直接影响地表形态。因此，在内力作用中，地壳运动是塑造地表形态的主要方式。\\n在地壳运动过程中，岩层在水平方向上受到压力、张力等，从而发生水平或垂直方向\\n上的变形或变位（图2.3）。大陆漂移、地面抬升和沉降、地震等都是地壳运动的反映。庐\\n山就是由于岩层受到挤压，局部地面抬升时岩层断裂而形成的。\\n内力作用奠定了地表形态的基本格局，总的趋势是使地表变得高低不平。\\n图2.3 地壳受力示意举例\\n内力作用或和缓或剧烈，总会在地表或地下岩层中留下一定的痕迹。科学家通过这些\\n痕迹，推测地表形态变化的过程。下面三段描述从不同的视角记录了这些痕迹。\\na. 我国宋代学者朱熹在《朱子语类》中写道：“常见高山有螺蚌壳，或生石中，此石即旧日之土，螺蚌即\\n水中之物。下者却变而为高，柔者变而为刚……”\\nb. 塞拉比斯神庙位于意大利的那不勒斯海滨，建于古罗马时代。79年，神庙在一场突如其来的灾难中被毁\\n坏，只留下3根大理石柱。18世纪，神庙遗址重见天日，人们发现大理石柱3.6米至6.3米高处有海生贝\\n壳动物蛀蚀的痕迹。\\nc. 1943年2月20日，墨西哥一位农民正在田里耕作，忽然脚下的大地隆隆作响，地面隆起并迅速开裂，喷\\n出蒸汽和火焰，浓重的硫黄味从地下升起。他跑到附近的镇子躲避。第二天一早，当他回来时，田地已\\n经不存在，那里矗立着9米高的锥体。该锥体到中午已经升至45米，一周后，长高到135米。\\n1. 以上描述的现象分别是哪种内力作用造成的？\\n2. 推测a、b现象发生的过程。\\n3. 比较这些现象形成的时间长短。由此谈谈你对地表形态变化“很快”和“极其缓慢”的认识。\\n识别塑造地表形态的内力作用\\n活动\\na. 岩层受到挤压\\nb. 岩层被拉伸\\n\\n第二章 地表形态的塑造\\n外力作用\\n外力作用的能量来自地球外部，主要是太阳辐射能。\\n外力作用对地表形态的塑造主要有风化、侵蚀、搬运、堆\\n积等方式。外力通过风化、侵蚀作用不断地对地表进行破\\n坏，并把风化、侵蚀的产物搬运并堆积起来。\\n在温度、水、大气、生物等因素的作用下，地表或接\\n近地表的岩石发生破碎崩解、化学分解和生物分解等，这\\n一过程叫作风化作用。物理风化（图2.4）和化学风化是风\\n化作用的两种基本类型。风化作用产生的松散物质残留在\\n地表，为其他外力作用创造了条件。流水、波浪、风、冰\\n川等外力也对地表进行破坏，这一过程称为侵蚀作用。\\n风化或侵蚀的产物，在流水、波浪、风、冰川等外力\\n的作用下，被搬运离开原来的位置。随着流速降低、风力\\n减小或者冰川融化等，被搬运的物质逐渐沉积下来，形成\\n堆积地貌。\\n图2.4 物理风化示意\\n①\\n③\\n②\\n④\\n岩石是热的不良导体。由于温度变化，岩石表层与内部受热不均，产生\\n差异膨胀和收缩，容易崩解破碎。岩石中水的冻融、植物根系的生长等，也\\n都会对岩石起破坏作用。\\n\\n第一节 塑造地表形态的力量\\n风化、侵蚀、搬运和堆积是外力塑造地表形态的基本\\n过程。在不同的地区，水热组合状况不同，塑造地表形态\\n的主要外力及其作用的方式、强度等存在差异，从而形成\\n具有不同特征的地表形态。例如，降水充沛的热带、温带\\n地区，以流水作用为主，流水地貌发育；在干旱地区，风\\n力作用强劲，风沙地貌广布。\\n外力作用总的趋势是使地表起伏状况趋于平缓。庐山\\n上城镇所在的平台就是地质历史时期外力作用的结果，后\\n来随着山体隆升而到达现在的高度。\\n地表形态是内力和外力共同作用的结果。如果说内\\n力作用形成地表形态的“粗毛坯”，外力作用则不断地把\\n“粗毛坯”进行再塑造，使地表形态更加丰富多彩。\\n图2.5 新西兰库克山的冰川侵蚀地貌\\n冰川作用\\n冰川是塑造地表形态的一种重要外力。在高山和高纬地区，冰川作用尤为显著。\\n冰川是数百年乃至数千年形成的巨厚冰块，具有强大的侵蚀和搬运能力。山地冰\\n川在重力作用下一般处于缓慢移动的状态。它在移动中能够拔起大块岩石，加速岩石\\n裂解，并挟带这些物质一起运动。当冰川消融时，挟带的物质就会堆积下来。冰川不\\n断地侵蚀、搬运、堆积，形成各种冰川地貌（图2.5）。\\n案例\\n与流水、风等形成的侵蚀地貌相比，山地冰川形成的侵蚀地貌具有陡峭、险峻的特点，\\n常形成刀刃状山脊、多面锥体山峰、U形谷等。\\n\\n第二章 地表形态的塑造\\n图2.6 墨尔本海岸的海蚀柱\\n澳大利亚墨尔本海岸曾经矗立着12根巨\\n大的海蚀柱（图2.6），这里是澳大利亚著名的\\n旅游景点。这些海蚀柱最高约45米。近些年\\n来，陆续有5根海蚀柱倒塌。\\n1. 这些海蚀柱是如何形成的？\\n2. 海蚀柱为什么会倒塌？\\n3. 预测未来这一景观的演变趋势。\\n认识海水侵蚀作用对地表形态的影响\\n活动\\n岩石圈的物质循环\\n岩石是构成地貌、形成土壤的物质基础。岩石按照成\\n因可以分为岩浆岩、沉积岩和变质岩三大类，它们之间可\\n以相互转换，使得岩石圈的物质处于循环转化中。不同的\\n岩石具有不同的形成过程及特点，从而进一步影响地表形\\n态。地表形态的塑造过程也是岩石圈物质的循环过程。\\n在地球内部巨大压力作用下，岩浆沿着岩石圈的薄弱\\n地带侵入岩石圈上部或喷出地表，随着温度、压力的变化，\\n冷却凝固形成岩浆岩（图2.7）。常见的岩浆岩有花岗岩、\\n玄武岩等。\\n岩浆喷出地\\n表，冷却后形成\\n的岩石称为喷出\\n岩，又称火山岩。\\n玄武岩是最常见\\n的火山岩，一般\\n形成高原、台地。\\n岩浆侵入岩\\n石圈，冷却变硬\\n形成的岩石称为\\n侵入岩。花岗岩\\n是岩石圈中最常\\n见的侵入岩。许\\n多山脉的核心部\\n分都是花岗岩。\\n图2.7 常见的岩浆岩\\n玄武岩\\n花岗岩\\n\\n第一节 塑造地表形态的力量\\n裸露在地表的岩石，经风化、侵蚀作用，逐渐成为砾石、沙\\n子、泥土等碎屑物质。这些碎屑物质被风、流水等搬运后沉积下\\n来，经压实、固结形成沉积岩（图2.8）。按照沉积物的颗粒大小，\\n沉积岩可分为砾岩、砂岩、页岩等。有些沉积岩是由化学沉淀物\\n或生物遗体堆积而成的，如石灰岩。大陆地表出露的岩石约75%\\n都是沉积岩。\\n图2.8 常见的沉积岩\\n砾岩\\n页岩\\n砂岩\\n石灰岩\\n地壳中已生成的岩石，在地球内部的高温、高压等条件下，成\\n分、性质发生改变，形成变质岩（图2.9）。例如，页岩变质成为板\\n岩，石灰岩变质成为大理岩。\\n图2.9 常见的变质岩\\n大理岩\\n板岩\\n\\n第二章 地表形态的塑造\\n图2.10 岩石圈物质循环示意\\n有人认为岩浆岩是“浴火而生”的\\n岩石，沉积岩是沉积物经压实、固结而\\n来的岩石，变质岩是由老变新的产物；\\n也有人认为一类岩石是由另一类岩石转\\n化而来的。你怎么理解这两种说法？\\n思考\\n⛁ࡃ\\nअ䉕\\n҉⩕\\n喍\\n倅\\n⍖\\nȠ\\n倅\\nࢸ\\n喎\\nۤࢡ\\nȠ܊\\nధ\\n䷻\\nࡃ\\n哖\\nӢ\\n㮭\\n哖\\nᥙ\\n䓽\\n哖\\n↶\\n⼜\\nࢸ\\n჋\\nȠ\\nధ\\n㐀\\n倅⍖\\nअ䉕ᇖ\\nᇖ≳\\n⛁ᇖ\\nӢڒᇖ\\n૤ܧᇖ\\n↶⼜ᇖ\\n↶⼜➖\\n⛁ࡃ\\nअ䉕҉⩕\\nअ䉕҉⩕\\n៙ࡴȠ\\n䷻ࡃȠ\\nӢ㮭Ƞ\\nᥙ䓽হ\\n↶⼜\\n៙\\nࡴ\\nȠ\\n䷻\\nࡃ\\nȠ\\nӢ\\n㮭\\nȠ\\nᥙ\\n䓽\\nহ\\n↶\\n⼜\\nᇖⴠౕౝ㶕В̸\\n⮱⌞ั⛁ࡃ喑ᒏ\\n᜽ᇖ≳ȡ\\nᇖ≳ᝃ⛁ᇖۤࢡ\\n܊ధऻ喑ᅞᒏ᜽\\nγᇖ≳ᇖȡ\\n䷻ࡃᝃӢ㮭⮱\\nϔ➖㷘ᥙ䓽Ꭳ\\n↶⼜̸Გȡ\\n↶⼜➖㷘ࢸ჋Ƞధ\\n㐀ᒏ᜽↶⼜ᇖȡ\\nᒀ↶⼜ᇖ⌞೸λ\\nౝภ͚ᬣ喑☚䛼\\nহࢸ߈喍Ꮑ߈喎\\nҬႰࣾ⩌अ䉕ȡ\\n这三类岩石在岩石圈深处或岩石圈以下高温高压的条\\n件下熔化，又成为新的岩浆回到地球内部。岩浆在一定的\\n条件下再次侵入或喷出地表，形成新的岩浆岩，并在此基\\n础上形成其他岩石（图2.10）。岩石圈的物质就这样处于\\n不断的循环转化之中。\\n\\n第一节 塑造地表形态的力量\\n相对于漫长的地质历史，人类有文字记载的历史只是短暂的一瞬。那么，科学家\\n如何才能知晓地球上曾经发生的地质过程呢？\\n18世纪后期，英国科学家赫顿通过分析他在英国考察时掌握的大量资料，认为\\n地质历史时期发挥作用的地质过程如今仍在发生，可以利用现在的地貌特征等解释地\\n质历史时期的情况。赫顿的这种观点为地质科学的研究打开了一扇大门。英国科学家\\n莱伊尔进一步提出：现在是了解过去的一把钥匙。莱伊尔认为，一切过去所发生的地\\n质作用都和现在正在进行的作用方式相同，所以研究现在正在进行的地质作用，就可\\n以了解地球的历史。尽管今天我们不能观察到一些重要的地质演化过程，但它们发生\\n的证据早已存在。例如，现代珊瑚多生活在温暖、平静、水质清洁的浅海环境中，若\\n在岩层中发现珊瑚化石（图2.11），科学家便推断该岩层形成于温暖、洁净的浅海环\\n境。又如，科学家通过研究喷出岩，推断具有相同岩石的地区，在地质历史时期也发\\n生过火山喷发事件。\\n这一思想也被称为“将今论古”，是科学家在研究地球演化时的重要方法和有效\\n手段。\\n现在是了解过去的一把钥匙\\n自学窗\\n图2.11 在贵州发掘的石炭纪珊瑚化石\\n\\n第二章 地表形态的塑造\\n第二节\\n构造地貌的形成\\n地质构造与地貌\\n在山区，我们经常可以看到裸露地表的岩层，它们有\\n的倾斜弯曲（图2.13），有的断裂错开（图2.14）。这些岩\\n层的变形和变位，称为地质构造。褶皱和断层是常见的地\\n质构造。\\n20世纪60年代，我国科学家在青藏高原海拔5 900米处发现一块阔叶树的树叶化石。经鉴定，\\n这是高山栎树叶化石，年龄为200多万年。然而这类阔叶树现在在同纬度生长的海拔上限是3 000\\n米。这一重要发现表明，青藏高原在近200多万年中发生了大幅度抬升。是什么力量驱使青藏高\\n原大幅度抬升的？\\n图2.12 喜马拉雅山脉航拍照片\\n图2.13 希腊克里特岛上变形的岩层\\n图2.14 新西兰南岛上断裂错开的岩层\\n\\n第二节 构造地貌的形成\\n（一）褶皱\\n在地壳运动产生的强大挤压力作用下，岩层会发生塑\\n性变形，产生一系列波状弯曲，叫作褶皱。褶皱是由背斜\\n和向斜组成的。背斜岩层一般向上拱起，形成山岭；向斜\\n岩层一般向下弯曲，形成谷地（图2.15）。\\n在外力长期作用下，背斜、向斜的地表形态也会出现\\n倒置现象。背斜顶部因受张力产生裂隙，容易被侵蚀成谷\\n地；而向斜槽部由于受到挤压，岩石致密，不易被侵蚀，\\n相对高耸形成山岭（图2.16）。\\na. 水平方向发生位移的断层\\n（二）断层\\n当岩层受到的压力、张力等超出所能承受的程度，岩\\n层就会断裂并沿断裂面发生明显的位移，称为断层。断层\\n的位移方向有水平和垂直两种（图2.17），并由此形成不同\\n方向上的地貌错断现象。\\n图2.17 断层两侧岩石运动示意\\nb. 垂直方向发生位移的断层\\n图2.15 褶皱示意\\n图2.16 背斜成谷、向斜成山示意\\n图中地层①最老，地层⑦最新。\\n背斜\\n山岭\\n谷地\\n地形倒置\\n\\n第二章 地表形态的塑造\\n图2.18 圣安德列斯断层景观\\n如果断层位移以水平方向为主，会使\\n岩层在水平方向上被错断（图2.18）。如\\n果断层的位移以垂直方向为主，上升的岩\\n块经风化侵蚀常成为断块山或高地，如我\\n国的华山、庐山、泰山；相对下降的岩\\n块，则常形成谷地或低地，如我国的渭河\\n平原、汾河谷地。\\n在山地，断层沿线岩石破碎，易受风\\n化侵蚀，常常发育成沟谷、河流。\\n位于美国西部的圣安德列斯断层是\\n地球表面最长和最活跃的断层之一，大\\n致呈西北—东南走向，长度超过1 200\\n千米，深度约16千米。断层两侧的地壳\\n相对发生水平位移。\\n图2.19 变形的岩层\\n岩层的变形、变位往往是地壳运动的反映。图2.19所示变形的岩层出露在美国圣安德\\n列斯断层所经区域。\\n1. 在图中找出褶皱，并判断背斜和向斜。\\n2. 在图中找出断层，判断断层两侧岩层的相对运动方向。\\n3. 分析褶皱和断层的形成过程。\\n结合自然景观分析褶皱和断层的形成过程\\n活动\\n\\n第二节 构造地貌的形成\\nౝ䰴\\n๔䭳Წ಄\\n๔∸Წ಄\\n䒜≮ᅯ\\n⛁㲺\\n⊤⇌\\n⊤ᇥᆞ㘶\\n板块运动与地貌\\n陆地上大规模的山系、高原，海底延绵的山脉和狭长的海沟是如何形成的呢？科学家\\n用板块构造学说做出了较为合理的解释。\\n板块构造学说认为，地球岩石圈是刚性的，破碎成为多个不规则的块体，即板块（图\\n2.20）。这些板块覆盖于熔融的软流层之上，一直处于缓慢的、不断的运动之中。板块间\\n的相互运动主要有相向、相离等形式，并因此产生不同的地貌形态。板块内部相对稳定，\\n两个板块之间的交界处是地壳比较活跃的地带。\\n图2.21 板块的相向运动\\n图2.20 六大板块分布示意\\n当大洋板块与大陆板块相碰撞时，大洋板块\\n俯冲到大陆板块下方，俯冲边界处形成海沟，大\\n陆板块边缘形成海岸山脉或岛弧。\\n当大陆板块与大陆板块相碰撞时，相互挤压\\n并抬升形成巨大的褶皱山系。青藏高原的抬升就\\n是亚欧板块和印度洋板块相碰撞所造成的。\\n๔䭳Წ಄\\n๔䭳Წ಄\\n㹣⯞ᆞ㈨\\na\\nb\\n板块相向运动使得在边界处发生碰撞或俯冲，由此形成巨大山系、海沟、岛弧等不同\\n的地貌形态（图2.21）。板块相离运动形成裂谷、海洋。\\n\\n第二章 地表形态的塑造\\n山地对交通的影响\\n构造地貌对人类的生产、生活影响很大，其中，山地\\n对交通的影响尤为显著。\\n与平原相比，山地相对高度和坡度大，不利于人类通\\n行。一方面，在山区修建交通运输线路，不仅成本高，难\\n度也比较大。另一方面，山地地质构造复杂，坡地稳定性\\n差，洪水形成快，水流急，都对交通运输设施和人员安全构\\n成威胁。因此，科学合理的交通运输布局，不仅可以降低工\\n程造价，还能够最大限度地保证交通运输线路和通行的安全。\\n山区交通运输布局需要合理选择交通运输方式。人们\\n通常优先建造成本较低、难度较小的公路，其次才是铁路。\\n山区交通运输布局还应该合理选择交通运输线路。为\\n了降低修建难度，人们通常会在地形相对和缓的山麓、山\\n红海的形成及扩张\\n红海是非洲东北部和阿拉伯半岛之间的狭长海域。早在2 000万年前，阿拉伯半岛\\n整体还与非洲大陆连在一起，红海自然也不存在。之后，阿拉伯半岛从非洲板块中分\\n裂出来，它们之间形成裂谷带。大陆继续开裂，裂谷变长变深，成为带有通向大洋出\\n口的海峡。红海还在不断扩张（图2.22），有人预测几千万年后红海将成为新的大洋。\\n案例\\n图2.22 红海扩张示意\\n\\n图2.23 瑞士阿尔卑斯山区的公路\\n间盆地和河谷地带选线（图2.23），线路\\n往往需要迂回前进。需要翻越山岭时，为\\n减低道路的坡度，一般采用盘山曲折的线\\n路设计。因此，同样的直线距离，山区的\\n线路弯曲程度和总长度一般要大于相应的\\n平原地区。山区交通线的建设，还需要有\\n效防范自然灾害，尽量减少对山地景观的\\n破坏和对耕地、林地的占用，最大限度地\\n保护生态环境。\\n随着科技的进步和生产力水平的提\\n高，在山区交通线路建设中，越来越多地\\n采用了桥（梁）隧（道）相结合的方式\\n（图2.24），不仅能够缩短里程，提高通行\\n速度，减少通行时间，而且能够有效地避\\n免自然灾害的威胁。但是，桥隧比例的增\\n加，也会大幅度增加建设费用。\\n图2.24 贵州贵阳的桥隧线路\\n第二节 构造地貌的形成\\n图2.24 贵州贵阳的桥隧\\n\\n第二章 地表形态的塑造\\n图2.25 某山区公路走向示意\\n1. 公路选线时考虑了哪些自然因素？又是如何处理与这些自然因素的\\n关系的？\\n2. 山区的人口主要集中在哪个地形单元中，与公路线的选择是否有\\n关？这种现象说明了公路线的选择还受哪些因素的影响？\\n图2.25是某山区公路走向示意。根据此图分析如下问题。\\n活动\\n了解影响山区公路选线的因素\\n\\n第三节 河流地貌的发育\\n第三节\\n河流地貌的发育\\n图2.27 河谷的演变\\n河谷的演变\\n河流是塑造地表形态的重要外力，它对流经\\n的河谷不断侵蚀和堆积，使河谷形态发生变化。\\n在河流发育初期，河流落差大，流速快，能\\n量集中，河流侵蚀作用以向下和向源头侵蚀为\\n主，使河谷不断加深和延长。这时的河谷深而\\n窄，谷壁陡峭，横剖面呈“V”形（图2.27 a，\\n图2.28）。\\n“V”形河谷形成后，河流落差减小，河流\\n向下的侵蚀作用减弱，向河谷两岸的侵蚀作用加\\n强，河道开始变得弯曲。河流在凹岸侵蚀，在凸\\n岸堆积（图2.29），使得河道更为弯曲，河谷拓\\n宽（图2.27 b）。长江镇江段南岸为凸岸，北岸\\n为凹岸，所以岸线不断向北推移。\\n经过漫长的过程，河谷展宽，横剖面呈宽而\\n浅的槽形（图2.27 c）。\\n镇江地处长江下游的南岸，自唐代以来便是漕运\\n重镇、交通咽喉。西津渡曾经在很长一段时间内是镇\\n江通往江北的唯一渡口。然而，长江在此处持续向北\\n发生偏移，西津渡所在的南岸泥沙淤积，慢慢成了陆\\n地（图2.26）。曾经喧嚣的码头最终沉埋于地下，它所\\n在的位置如今成为游人如织的商业街。你知道长江岸\\n线镇江段为什么会持续向北推移吗？\\n图2.26 镇江与长江位置关系\\na\\nb\\nc\\n\\n第二章 地表形态的塑造\\n图2.28 金沙江虎跳峡的“V”形河谷\\n冲积平原的形成\\n被河流搬运的物质沉积下来，形成河流堆积地貌。冲积平原是\\n比较典型的一种河流堆积地貌，包括山前冲积平原、河漫滩平原和\\n三角洲平原三种类型（图2.30）。\\n图2.29 日本四国岛四万十川的凹岸和凸岸\\n图2.30 冲积平原的组成\\nᆞݺ۟⼜Ꭰ࣌ࣾ㗟λᆞݺౝፓȡ\\n⇠⑘␖Ꭰ࣌ࣾ㗟λ⇠≮̸͚⍥ȡ\\n̶㻿≟Ꭰ࣌ᒏ᜽λ⇠≮\\nڒ⊤ऐ⮱⊤␕ౝࡧȡ\\n\\n第三节 河流地貌的发育\\n在山区，由于地势陡峭，\\n洪水期水流速度快，挟带了大\\n量砾石和泥沙。当河流流出山\\n区进入平原，由于地势趋于平\\n缓，河道变得开阔，水流速度\\n减慢，河流搬运的物质逐渐在\\n山前沉积下来，形成扇状堆积\\n地貌，称为冲积扇。几条河流\\n的冲积扇不断扩大而彼此联\\n合，就形成广阔的山前冲积平\\n原（图2.31）。\\n1. 图示区域冲积扇的\\n分布有什么特点?\\n2. 哪些因素影响冲积\\n扇的大小？\\n思考\\n图2.31 黄河与其他河流形成的山前冲积平原\\n河流流经地势平坦的地区常形成曲流，尤以中下游地区常见。河流在凸岸堆积，形成\\n水下堆积体。堆积体不断升高扩大，在枯水季节露出水面，形成河漫滩。洪水季节，河漫\\n滩被洪水淹没，继续接受堆积。如果河流改道或者继续向下侵蚀，河漫滩被废弃。多个被\\n废弃的河漫滩连接在一起，形成了宽广的河漫滩平原（图2.32），这是冲积平原的主体。\\n河漫滩平原常沿河呈带状分布。\\n当挟带着大量泥沙的河流进入海洋时，\\n如果河流入海处水下坡度平缓，河水流速\\n减慢，河流所挟带的泥沙便会沉积在河口\\n前方，形成近似三角形的堆积体，称为三\\n角洲。随着沉积物质的增加，堆积体向海\\n洋一侧扩展，发展成为面积广大的三角洲\\n平原。一些大河有巨大的三角洲，如长江、\\n密西西比河、尼罗河（图2.33）等。\\n图2.32 法国卢瓦尔河的河漫滩平原\\n\\n第二章 地表形态的塑造\\n图2.33 尼罗河三角洲\\n尼罗河是世界上最长的河流。\\n洪水期，尼罗河挟带大量泥沙，沉\\n积于河口附近，形成宽广的尼罗河\\n三角洲。\\n图2.34 黄河中游一段河道的变化\\n曲流发育的河段河道变化较为频繁。由此，人们常感慨“三十年河东，三十年河\\n西”。然而，曲流河道的变化是有规律可循的。图2.34显示了黄河中游一段曲流20多年来\\n河道的变化情况。\\n通过遥感影像图探究曲流变化规律\\n活动\\n1.  \\u0007对比1990年与2016年的影像图，描述图示河道形状发生的变化。\\n2.  分析该段河道自1990年到2016年的变化过程。\\n3.  推测此段河道未来可能的变化。\\n1990年\\n2006年\\n1996年\\n2016年\\n\\n第三节 河流地貌的发育\\n河流地貌对聚落分布的影响\\n世界上一些主要河流的两岸，常常分布着大大小小的\\n城市；越往河流的中下游，城市越密集。多数乡村的分布\\n也与河流有关。\\n河流的冲积平原为聚落的分布提供了多方面的有利条\\n件。河流可为聚落提供充足的生产、生活用水。河流作为\\n交通运输通道，可方便聚落的对外联系和运输。河流的冲\\n积平原地势平坦，土壤肥沃，利于耕作，可为聚落提供丰\\n富的农副产品（图2.35）。\\n聚落选择的地点，不仅要充分利用自然条件，还要避\\n免受到自然灾害的威胁。在河流冲积平原上的聚落，首先\\n要考虑洪水的威胁（图2.36）。因此，聚落一般分布在洪\\n水淹不到的地方。\\n在农业社会，聚落规模与周围耕地面积和人们到最远耕地的路程及所需的时间密切相关。华北平原耕\\n地连片，聚落规模较大（图a）；江南水乡河网密布，耕地破碎，乡村的规模相对较小（图b）。\\n在山区河谷中，为防御洪\\n水，聚落一般分布在冲积平原\\n向山坡过渡的地带，即高于洪\\n水位的地方，而且还要注意避\\n开滑坡、崩塌、泥石流等地质\\n灾害。\\n图2.35 聚落规模与河流地貌的关系\\n图2.36 河流地貌对聚落分布的影响\\na\\nb\\n\\n第二章 地表形态的塑造\\n本章要点\\n1. 地表形态是内力和外力共同作用的结果。\\n2. 内力作用表现为地壳运动、岩浆活动和变质作用，它奠定了地表形态的基本格局。\\n3. 外力作用通过风化、侵蚀、搬运、堆积等方式对地表形态进行再塑造。\\n4. 岩石按照成因可以分为岩浆岩、沉积岩和变质岩三大类，它们之间可以相互转换，使得岩石\\n圈的物质处于循环转化中。\\n5. 地壳运动是塑造地表形态的重要内力，它常使得岩层断裂和变形，形成构造地貌。褶皱和断\\n层是常见的地质构造。\\n6. 板块运动形成了地球表面的基本面貌，如陆地上大规模的山系、高原，海底延绵的山脉和狭\\n长的海沟等。\\n7. 相对平原，山区交通线修建难度大，密度小。山区优先选择修建公路，其次是铁路；人们通\\n常在地形相对和缓的山麓、山间盆地、河谷地带选线；翻越山岭的线路，常采用盘山曲折的\\n线路设计。\\n8. 河流是塑造地表形态的重要外力，它在流动过程中改造所流经的河谷，使得河谷加深、拓\\n宽、延长，河谷横剖面由“V”形向槽形演化。\\n9. 被河流搬运的物质，在河流搬运能力减弱的情况下，会沉积下来，形成堆积地貌。冲积平原\\n是比较典型的一种河流堆积地貌，包括山前冲积平原、河漫滩平原和三角洲平原三种类型。\\n10. 河流的两岸常有聚落分布，中下游更为集中。河流为聚落提供用水，便于聚落对外联系和运\\n输；河流的冲积平原地势平坦，土壤肥沃，利于耕作。沿河聚落可能会受到洪水的威胁。\\n河流有生命吗？河流的演变时间非常漫长，长到以万年、百万年计。这种时间尺\\n度，人在一生中根本无法见证。美国地理学者戴维斯提出了侵蚀循环学说，根据这一\\n学说，河流的发育过程可分为幼年期、壮年期、老年期三个阶段。\\n幼年期河流流速快，河谷横剖面呈“V”形、纵剖面坡度大，河谷深切，地表极\\n为崎岖。壮年期河流支流众多，河流挟带的物质增多，谷坡变缓，河谷展宽，出现冲\\n积平原和曲流，如密西西比河中游。老年期的河流在经过幼年期和壮年期的长期侵蚀、\\n搬运和堆积作用后，河谷宽广、平坦，多湖泊、沼泽、湿地，冲积平原非常发育，如\\n恒河下游。但是，河流发育阶段常常发生改变。以外流河为例，如果海平面下降或地\\n壳上升，在壮年期或老年期河流地貌上往往会出现幼年期的特征，出现谷中谷等地貌。\\n了解了河流的生命史，就可以进行人工调控。例如，在黄土高原修建淤地坝，就\\n可以让河流提前进入老年期。这样做的目的是通过降低河流纵剖面的坡度来减缓水流\\n速度，从而降低重力侵蚀作用。\\n河流的生命史\\n自学窗\\n\\n问题研究\\n崇明岛的未来是什么样子\\n崇明岛是我国第三大岛，也是世界上最大的河口冲积岛屿。它位于长江入海口， 三\\n面环江，一面临海。全岛面积1 200多平方千米，东西长76千米，南北宽 13—18千米，\\n形似“春蚕”。岛上地势平坦，西北部和中部稍高，西南部和东部略低。崇明岛是如何\\n形成的？人类活动对崇明岛有什么影响？ 崇明岛的未来又会是什么样子呢？\\n对这一课题的探究，建议采用以下思路。\\n知识拓展\\n资料1  河口冲积岛\\n河口冲积岛是含沙量较多的河流将泥沙\\n搬运到河口，沉积下来形成的。河流在中上游\\n河段流速较快，进入河口后流速减缓。挟带的\\n泥沙就在河口附近沉积，成年累月，越积越\\n多，逐步形成高出水面的河口冲积岛。\\n我国共有400 多个河口冲积岛。长江入\\n海口的崇明岛是一个很大的河口冲积岛（图\\n2.37）。崇明岛的地势低平，围绕岛屿分布着\\n广阔的滩涂。\\n图2.37 崇明岛的位置\\n资料分析\\n河口冲积岛是在哪几种外力作用下形成的？\\n问题研究\\n收集资料，了解有关河\\n口冲积岛的基本情况。\\n根据长江河口冲积岛的\\n变迁示意图，推测崇明\\n岛的形成过程。\\n收集资料，说明人类活\\n动对崇明岛的影响，推\\n测崇明岛的未来。\\n\\n第二章 地表形态的塑造\\n资料分析\\n1. 根据资料（图2.38）描述长江河口冲积岛的生消变化过程。\\n2. 推测崇明岛的形成过程。\\n资料分析\\n1. 人类活动对崇明岛的影响主要表现在哪些方面？\\n2. 围海造陆可能会对自然环境产生哪些影响？\\n分析预测\\n有专家预测，崇明岛未来会和北侧的大陆连在一\\n起，你也这样认为吗？请试加分析。\\n图2.38 长江河口冲积岛的变迁示意\\n资料2  长江河口冲积岛的变迁\\n资料3  人类活动对崇明岛的影响\\n从1955年冬开始，崇明县组织围垦滩涂和沙洲。\\n至2000年，全县共围垦滩涂和沙洲70多处，累计围\\n得土地面积500多平方千米。崇明岛的面积比1949年\\n增大了一倍以上，崇明岛由中国的第四大岛升为第三\\n大岛。","keyPoints":["问题研究 地球运动的地理意义\\n第二章\\n地表形态的塑造\\n在地球内能和太阳辐射能的共同驱动下，各自然环境\\n要素综合作用，形成丰富多彩的地表形态，而且，地表形\\n态处在不断变化之中","地表形态的演变过程体现了自然界\\n物质循环和能量转化的过程","人类活动受地表形态的影响，\\n同时也按照一定的目的和方式对地表形态施加影响"]}'),第三章:JSON.parse('{"fullText":"第三章\\n大气的运动\\n太阳辐射是驱使大气运动的根本动力。太阳辐射因时\\n因地的差异，造就了变幻万千的天气现象。不同纬度地\\n带的太阳辐射存在差异，形成全球尺度的大气环流，促\\n使高低纬度之间、海陆之间的水热输送，对气候的形成具\\n有重要作用。地球上的自然景观，是自然环境要素综合作\\n用的结果，与水热组合状况密切相关。\\n在本章，我们重点探讨以下问题：\\n·常见的天气系统有哪些？\\n·不同天气系统对天气有怎样的影响？\\n·地球上为什么会形成气压带和风带？\\n·气压带和风带及其季节移动对气候形成有怎样的作用？\\n·气候对自然景观的形成有哪些影响？\\n气象卫星\\n\\n第三章 大气的运动\\n锋与天气\\n大气中经常发生的阴、晴、风、雨、雪等天气现象，\\n都与天气系统的活动有密切关系。锋、气旋与反气旋是常\\n见的天气系统。\\n水平方向上温度、湿度等物理性质比较均匀，垂直方\\n向上物理性质也很相似的大范围空气，叫作气团。气团的\\n水平范围在几百千米到数千千米，厚度在几千米到十几千\\n米。受同一气团控制的地区，天气现象也大致一样。\\n当冷、暖两种性质不同的气团接触时，它们之间就\\n会出现一个交界面，叫作锋面（图3.2）。锋面与地面相\\n交而成的线，叫作锋线。一般把锋面和锋线统称为锋。锋\\n面一般为一个狭窄而倾斜的过渡地带。锋面两侧的温度、\\n湿度、气压差别很大。暖湿空气在锋面上常有大规模的上\\n升运动，所以锋面附近常伴有云、大风、降水等天气现象。\\n第一节\\n常见天气系统\\n图3.1  2016年9月13日台风\\n“莫兰蒂”卫星云图\\n2016年9月10日14时，西北太平洋洋面上一个热带低压加\\n强为热带风暴，命名为“莫兰蒂”。“莫兰蒂”于9月12日02时\\n加强为台风，11时加强为超强台风（图3.1）。9月15日03时超\\n强台风“莫兰蒂”在厦门登陆，之后逐渐减弱，于9月16日凌\\n晨在中国黄海海域消散。“莫兰蒂”生成的地点为何会是西北太\\n平洋洋面？“莫兰蒂”为什么登陆后逐渐减弱？\\n\\n第一节 常见天气系统\\n图3.2 锋的形成\\n根据锋面两侧冷、暖气团的移动状况，可把锋分为冷锋、暖\\n锋、准静止锋等。\\n冷锋是冷气团主动向暖气团移动的锋。冷气团的前缘插入暖\\n气团下面，使暖气团被迫抬升（图3.3）。暖气团在抬升过程中冷\\n却，其中水汽容易凝结成云和雨。当冷锋过境时，常出现较大的\\n风，云层增厚，并出现雨、雪天气。冷锋过境后，冷气团占据原\\n来暖气团的位置，气温下降，气压上升，天气转晴。冷锋在我国\\n一年四季都有，尤其在冬半年更常见。\\n图3.3 冷锋及其天气\\n暖锋是暖气团主动向冷气团移动的锋。暖气团沿冷气团徐徐爬\\n升，冷却凝结产生云、雨（图3.4）。当暖锋过境时，云层加厚，多\\n形成连续性降水。暖锋过境后，暖气团占据原来冷气团的位置，气\\n温升高，气压降低，天气转晴。暖锋在我国东北地区和长江中下游\\n地区活动较为频繁。\\nಃึګ\\nяึګ\\nяᯬ\\nяึګ\\nяึګ\\nಃึګ\\nૐഘཷ\\nބ၍\\n౱ഘཷ\\nބ௬\\n\\n第三章 大气的运动\\n低气压（气旋）与高气压（反气旋）\\n低气压或气旋，高气压或反气旋，分别是对同一个天气系统\\n的不同描述。低气压与高气压，描述的是气压分布状况（图3.5）；\\n气旋与反气旋，描述的是气流运动状况。\\n在等压线分布图\\n上，从高压伸展出来的\\n狭长区域，叫高压脊，\\n好比地形上的山脊。从\\n低压延伸出来的狭长\\n区域，叫低压槽，好比\\n地形上的山谷。\\n图3.5 海平面等压线分布模式\\n准静止锋是冷、暖气团势均力敌，或遇地形阻挡，移动缓慢或\\n很少移动的锋。准静止锋会带来阴雨连绵的天气。夏初，冷、暖\\n气团在我国长江中下游地区交绥，形成江淮准静止锋，造成该地\\n区长达一个多月的梅雨天气。冬半年，南下的冷空气遇云贵高原\\n上山脉的层层阻挡，锋面在昆明和贵阳之间停滞，形成昆明准静\\n止锋，给贵阳等地带来持续的阴雨天气。\\n图3.4 暖锋及其天气\\nૐഘཷ\\nૐഘཷ\\n౱ഘཷ\\n౱ބ\\nૐഘཷ\\n౱ഘཷ\\n\\n第一节 常见天气系统\\n（一）低气压（气旋）\\n在等压线分布图上，凡等压线闭合，中心气压低于四周气压的\\n区域，叫作低气压，简称低压。在水平气压梯度力的作用下，低压的\\n气流由四周向中心流动。受地转偏向力影响，低压的气流在北半球\\n向右偏转，按逆时针方向流动（图3.6 a），在南半球向左偏转，按\\n顺时针方向流动。大气的这种流动，很像江河中的漩涡，所以低\\n压又叫气旋。\\n低压中心形成上升气流。空气在上升过程中，温度降低，其\\n中所含的水汽凝结成云和雨（图3.6 b）。因此，一个地方受低压控\\n制时，常出现阴雨天气。\\n气旋东部\\n吹偏南风，西\\n部吹偏北风。\\n图3.6 北半球气旋的形成及其天气\\n影响我国东南沿海的热带气旋生成于西北太平洋上。受洋面\\n水热补给，热带气旋一般会不断加强，登陆后会逐渐减弱。根据\\n中心附近最大风力，热带气旋分为不同级别（表3.1）。\\n表3.1 热带气旋的分级\\n项目\\n热带\\n低压\\n热带\\n风暴\\n强热带\\n风暴\\n台风\\n强台风\\n超强\\n台风\\n中心附近\\n最大风力\\n6—7级\\n8—9级\\n10—11级12—13级14—15级\\n16级或\\n以上\\na\\nb\\n单位： hPa\\nѻ\\n䷻ा\\n⅁ࢸᷜᏓ߈\\n1 000.0\\n1 005.0\\n1 002.5\\n̷ࡴ\\n䰕\\n\\n第三章 大气的运动\\n（二）高气压（反气旋）\\n在等压线分布图上，凡等压线闭合，中心气压高于四周气压\\n的区域，叫作高气压，简称高压。高压的气流是由中心向外流出\\n的，在北半球按顺时针方向旋转流出（图3.7 a），在南半球按逆时\\n针方向旋转流出。高压的这种环流系统与气旋正好相反，所以也\\n叫反气旋。\\n高压中心形成下沉气流。空气在下沉过程中，温度升高，水\\n汽不易凝结，天气晴朗（图3.7 b）。夏季，高压控制的地区，天气\\n炎热干燥。我国长江流域的伏旱天气，就是在副热带高压（反气\\n旋）控制下形成的。冬季，高压控制的地区，天气寒冷干燥。我\\n国的寒潮天气就是高纬度大陆上的反气旋东移南下形成的。\\n图3.7 北半球反气旋的形成及其天气\\n反气旋东\\n部吹偏北风，\\n西部吹偏南风。\\n台风的形成与消亡\\n台风常常形成于洋面温度超过26℃的热带海洋上。西北太平洋水温较高，是影\\n响我国台风的主要源地。洋面水温高，加热大气，大气膨胀上升，洋面气压降低，形\\n成热带低压。由于上升的大气中富含水汽，水汽凝结释放的热量继续加热大气，促\\n使大气进一步上升，带动底层空气不断上升，洋面气压持续降低，使得外围暖湿空\\n气源源不断地流入。随着这一过程的持续进行，热带低压逐渐加强并形成台风。台\\n风规模较大，直径最小的在100千米以上，大的可超过1 000千米。\\n台风登陆后，因失去了海洋水汽和热量供应，空气上升的动力减弱，中心气压\\n逐渐升高，加上陆地摩擦力大，台风逐渐减弱，最终消亡。\\n案例\\n单位： hPa\\na\\nb\\n̸↶\\nᮡ\\n䷻ा\\n⅁ࢸᷜᏓ߈\\n倅\\n1 000.0\\n1 005.0\\n1 002.5\\n\\n第一节 常见天气系统\\n识别常见天气系统并推测天气\\n2008年5月25日至28日，亚洲部分地区发生大范围冷空气活\\n动。图3.8为5月26日11时该地区海平面等压线分布，图中甲、乙\\n两线示意锋的位置。\\n活动\\n图3.8 2008年5月26日11时亚洲部分地区海平面等压线分布\\n1.  指出图示气旋东、西部水平气流运动方向。\\n2.  根据气压分布状况，比较乌兰巴托和北京风力的强弱。\\n3.  判断甲、乙锋的类型并说明判断理由。\\n4.  描述P地在乙锋过境前后的天气变化。\\n\\n第三章 大气的运动\\n麦哲伦带领的帆船队实现了人\\n类第一次环球航行（图3.9）。船队经\\n过南美洲南端的海峡时，风大浪高。\\n船队进入30°S 附近海域时，平静无\\n风，炎热少雨。离开该海域后，沿途\\n一直吹着东南风。后来，东南风渐渐减弱，进入赤道附近海域时，风平浪静。麦哲伦船队哪段航\\n程是逆风航行？哪段航程最为轻松？为什么船队在经过30°S附近海域时十分艰难？\\n第二节\\n气压带和风带\\n气压带和风带的形成\\n全球性有规律的大气运动，通常称为大气环流。大气环流\\n把热量和水汽从一个地区输送到另一个地区，从而使高纬度和\\n低纬度之间、海洋和陆地之间的热量和水汽得到交换。大气环\\n流是怎么形成的呢？下面以北半球为例加以分析（图3.10）。\\n假设地球表面是均匀的，引起大气运动的因素是高、低纬度地\\n区的受热不均和地转偏向力。\\n赤道地区接受太阳辐射能量多，近地面的空气受热膨胀\\n上升，空气密度减小，气压降低。这样赤道地区就形成了一\\n个低压带──赤道低压带。赤道地区上升的暖空气，在高空向\\n南北分流。受地转偏向力影响，向北流的一支逐渐向右偏转成\\n西南风，到达北纬30°附近高空时偏转成了西风。这样，来自\\n赤道高空的气流在这里不断堆积下沉，使地面气压升高，形成\\n副热带高压带。在近地面，从副热带高压带流出的气流，一部\\n图3.9 麦哲伦环球航行路线示意\\n\\n第二节 气压带和风带\\n图3.10 地球上的气压带和风带\\n分向南流向赤道低压带，逐渐向右偏转成东北风，称为东北信风。\\n东北信风与南半球的东南信风在赤道地区辐合上升。这样，便在\\n赤道与北纬30°之间形成一个低纬度环流圈。\\n在近地面，从副热带高压带向北流出的气流，逐渐向右偏转\\n成西南风，称为盛行西风。北极及其附近是纬度最高的地区，接\\n受的太阳辐射能量最少，终年寒冷，空气受冷收缩下沉，形成极\\n地高压带。从极地高压带向南流的气流，逐渐向右偏转成东北风，\\n称为极地东风。它与较暖的盛行西风在北纬60°附近相遇，暖而轻\\n的盛行西风气流爬升到冷而重的极地东风气流之上，在极地高压\\n带和副热带高压带之间形成一个相对的低压带，称为副极地低压\\n带。从副极地低压带上升的气流在高空又分别流向副热带和极地\\n上空，从而形成了中纬度与高纬度环流圈。\\n在南半球，同样存在着低纬、中纬、高纬三个环流圈。这样，\\n全球共形成七个气压带，即赤道低压带，南北半球的副热带高压\\n带，南北半球的副极地低压带，南北半球的极地高压带。在气压\\n带之间形成了六个风带，即南北半球的低纬信风带，南北半球的\\n中纬西风带，南北半球的极地东风带。\\nඤ\\n੣\\nഘ\\nฉ\\nื\\n؆ڢگუټ\\n\\n第三章 大气的运动\\n由此可以知道，麦哲伦船队航行至南美洲南\\n端的海峡时受盛行西风影响，船队逆风航行；航\\n行至30°S 附近海域时，受副热带高压带控制，\\n气流下沉，平静无风，加之天气炎热，航行十分\\n艰难；船队航行至东南信风带时，顺风航行，这\\n段航程最为轻松。\\n由于太阳直射点的南北移动，气压带和风带\\n在一年内做周期性的季节移动（图3.11）。在北\\n半球，与二分日相比，气压带和风带的位置大致\\n是夏季偏北，冬季偏南。\\n制作三圈环流模型\\n材料：\\n地球仪、透明胶布、不同颜色的纸条。\\n要求：\\n1.  把纸条剪成箭头形状，箭头指向表示气流的运动方向；\\n2.  分别用不同颜色的纸条表示上升气流、下沉气流、高空气流和近地面气流；\\n3.  制作南半球的三个环流圈。\\n活动\\n图3.11 气压带和风带的季节移动\\n海陆分布对气压带和风带的影响\\n上述气压带和风带的分布，是不考虑海陆分布和地形影响的理想模式。由于海陆分布\\n的影响，大气环流实际情况比理想模式要复杂得多。海陆的热力差异影响海陆的气压分\\n布。冬季，陆地降温比海洋快，陆地气温较低，出现冷高压。夏季，陆地增温比海洋快，\\n陆地气温较高，出现热低压。北半球的陆地面积比南半球的陆地面积大，而且海陆相间分\\n布，对气压的影响尤为显著，使纬向分布的气压带被分裂为一个个高、低气压中心（图\\n3.12、图3.13）。\\n໿ᄞ኱พ\\nۅڦ࿋ዃ\\nگუټ\\nߛუټ\\nဲ዁න\\nؾݴන\\n൭ݴන\\n۬዁න\\n45ń\\n77Ń\\n:1Ń\\n37ń\\n34Ń\\n1Ń\\n37ń\\n34Ń\\n45ń\\n77Ń\\nB\\nC\\nD\\n:1Ń\\nԛ\\nࡦ\\nټ\\nళ\\nࡦ\\nټ\\nԛ\\n࿒\\nټ\\nళ\\n࿒\\nټ\\nඤ\\n!!\\nټ\\n\\n第二节 气压带和风带\\n图3.12 1月海平面等压线分布\\n图3.13 7月海平面等压线分布\\n从1月海平面等压线图上可以看出，北半球副极地低压带被大陆上的冷高压所切断，使\\n副极地低压仅保留在海洋上。大陆的冷高压以亚洲高压（又叫西伯利亚高压）势力最强，控\\n制范围最广。从7月海平面等压线图上看，北半球副热带高压带被大陆上的热低压所切断，\\n使副热带高压只保留在海洋上。大陆上的热低压以亚洲低压（又叫印度低压）最为突出。\\n南半球的海洋面积占绝对优势，纬向分布的气压带比北半球明显，特别是南纬30°\\n以南的地区，气压带基本上呈带状分布。\\n\\n第三章 大气的运动\\n理解海陆差异对气压带的影响\\n请你按下面的步骤分析并解释北半球冬季和夏季高、低气压中心形\\n成的原因。\\n1.  如图3.15所示，冬季（图a）和夏季（图b）大陆上各有一个空气柱。\\n根据热力环流的原理，在空气柱上标注箭头表示空气垂直运动方向，然\\n后完成下列要求。\\n（1）冬季，大陆会形成高压还是低压？简述理由。\\n（2）夏季，大陆会形成高压还是低压？简述理由。\\n活动\\n图3.14 东亚季风示意\\n海陆上气压中心的季节变化,引起一年中盛行风向随季节\\n有规律地变换，形成季风。亚洲东部季风环流最为典型（图\\n3.14）。冬季，强大的亚洲高压与北太平洋副极地低压和赤道\\n低压之间，形成势力强大、干燥寒冷、范围很广的冬季风。夏\\n季，北太平洋副热带高压势力大大增强，亚洲大陆上形成印度\\n低压，太平洋暖湿气流就沿着北太平洋副热带高压的西部边\\n缘，以东南风吹到亚洲东南岸，即东亚的东南季风。\\n气压带、风带的季节移动也是季风形成的重要原因。例\\n如，我国西南地区及印度一带夏季的西南季风，就是南半球的\\n东南信风北移越过赤道，在地转偏向力的影响下向右偏转而形\\n成的。\\n\\n第二节 气压带和风带\\n2.  如果在图a和图b中，以空气柱为中心各绘几条闭合的等压线，该纬度范\\n围的气压带还呈带状分布吗？由此你得出什么结论？\\n图3.15 大陆空气柱\\na. 冬季\\nb. 夏季\\n“我国东部为季风气候，西北部为温带大陆性气候，西南部的青藏高原为高原山\\n地气候。东部季风气候自南向北依次分为热带季风气候、亚热带季风气候、温带季\\n风气候。”这是对我国气候分布的描述。这段描述使用了“东部”“西北部”“西南\\n部”“自南向北”等表示方位的词汇，清晰地勾勒出我国气候分布的空间格局。类似\\n的方法，还见于对地形分布、人口分布等的描述中。可见，按照方位描述特定区域内\\n某地理事物的分布，是地理描述的常用方法。\\n方位包含方向和位置两层含义。当按照方位描述特定区域某地理事物的分布时，\\n实际上已将该区域作了空间的划分，关注了不同分布区的位置关系和邻接关系等，因\\n而可以准确地概括该地理事物在区域中的分布特征。\\n仔细分析关于我国气候分布的描述，还能归纳按照方位描述地理分布的常用\\n方法：有主次，即由人口、城市、经济等密集且所占面积最大的“东部”说起；\\n分层次，即先描述全国，再描述下一层次的东部；按顺序，如“自南向北”。此\\n外，按照方位描述地理分布时还常用到“中部”“四周”，以及“在……周围（附\\n近）”“以……为中心”等。例如，亚洲的高原、山地主要集中在中部，平原多分布在\\n四周。\\n按照方位描述地理分布\\n自学窗\\n\\n第三章 大气的运动\\n第三节\\n气压带和风带对气候的影响\\n图4.24 “人”字形线路示意\\n图3.16  东非高原上的动物迁徙路线示意\\n在坦桑尼亚的塞伦盖蒂和肯尼亚的马萨伊马拉之间，\\n每年都会出现壮观的动物大迁徙（图3.16）。从5 月中下\\n旬开始，塞伦盖蒂的食草动物向北迁徙，七八月间来到\\n马萨伊马拉。到了10月，它们离开马萨伊马拉向塞伦盖\\n蒂回迁。为什么食草动物每年离开塞伦盖蒂的时间是5月\\n中下旬？为什么到了10月，它们又要回迁？\\n赤道低压带与热带雨林气候\\n赤道地区全年受赤道低压带控制，盛行上升气流，形成终年高温多雨的热带雨林\\n气候。热带雨林气候区全年皆夏，年平均气温在26℃左右，年降水量大都在2 000毫\\n米以上，全年分配比较均匀。\\n南美洲亚马孙平原位于赤道附近，西边是安第斯山脉，南、北分别是高原，东向\\n大西洋敞开，面积广大，终年受赤道低气压控制，形成地球上面积最为广大的热带雨\\n林气候区（图3.17），并发育了世界上面积最大的热带雨林（图3.18）。\\n气压带对气候的影响\\n不同气压带控制的地区，气候特点不同。总体而言，低压带控制的地区，盛行上升\\n气流，水汽容易凝结，降水丰富，气候湿润。高压带控制的地区，盛行下沉气流，水汽\\n不易凝结，降水稀少。其中，暖高压控制的地区气候炎热干燥，冷高压控制的地区气候\\n寒冷干燥。\\n案例\\n\\n第三节 气压带和风带对气候的影响\\n风带对气候的影响\\n一般来说，从低纬度流向高纬度的气流，气温由高变低，水\\n汽容易凝结，降水较多；从高纬度流向低纬度的气流，气温由低\\n变高，水汽不易凝结，降水较少。从海洋吹向陆地的气流，水汽\\n充沛，降水较多；从陆地吹向海洋的气流，水汽稀少，降水较少。\\n西风带与温带海洋性气候\\n纬度40°—60°的大陆西海岸，全年盛\\n行西风，受海洋暖湿气团的影响，形成\\n温带海洋性气候。这里年降水量一般在\\n700—1 000毫米，终年湿润；气温年变化\\n较小，冬不冷夏不热。\\n温带海洋性气候的形成，通常会叠加\\n暖流的影响，其分布范围还受地形的影\\n响。欧洲西部平原开阔，沿岸暖流强大。\\n西风从海洋带来的暖湿气流可深入内陆，\\n并且暖流还影响高纬度沿海地区，从而形\\n成世界上范围最广的温带海洋性气候区\\n（图3.19）。\\n图3.19 欧洲西部的温带海洋性气候区\\n案例\\n图3.17 亚马孙平原的热带雨林气候区\\n图3.18 巴西亚马孙河流域的热带雨林\\n\\n第三章 大气的运动\\n副热带高压带和西风带的交替控制与地中海气候\\n纬度30°—40°的大陆西部，夏季受副热带高压控制，盛行下沉气流，炎热干燥；\\n冬季受西风带控制，温和多雨，形成地中海气候。\\n地中海气候的分布范围受海陆分布、地形等影响较大。地中海沿岸地区是世界上\\n地中海气候最典型且分布范围最广的地区。\\n气压带和风带的交替控制对气候的影响\\n由于气压带和风带的季节移动，有些地区在一年中受到不同性质气压带和风带的交\\n替控制，气候特点呈现显著的季节差异。\\n在影响气候的自然因素中，气压带和风带是非常重要的。一个地区气候的形成是太阳\\n辐射、大气环流、海陆位置、地形、洋流等因素综合影响的结果。\\n读图3.20和图3.21，完成以下要求。\\n1.  了解世界气候类型的分布规律。\\n（1）热带、温带、寒带分别主要有哪些气候类型分布？\\n（2）\\u0007以北半球为例，自赤道向极地，大陆东岸和大陆西岸分别有哪些气候类\\n型分布？\\n2.  比较不同气候类型的气候特征。\\n（1）\\u0007以亚洲太平洋沿岸地区为例，比较自低纬至高纬各气候类型的气候特征\\n的主要差异。\\n（2）\\u0007以亚欧大陆中高纬度地区为例，比较大陆西岸、大陆内部、大陆东岸各\\n气候类型的气候特征的主要差异。\\n3.  以温带海洋性气候为例，对比其在北美和欧洲西部的分布特点及其形成\\n原因。\\n（1）比较温带海洋性气候在北美和欧洲西部分布的位置、范围的差异。\\n（2）推测造成两者差异的主要原因。\\n活动\\n认识世界气候类型的分布规律和气候特征\\n案例\\n\\n第三节 气压带和风带对气候的影响\\n图3.20 世界气候类型的分布\\n图3.21 世界主要气候类型代表地点多年平均各月气温和降水量\\n\\n第三章 大气的运动\\n图3.22 塞伦盖蒂干季景观\\n气候与自然景观\\n在影响自然景观的各种自然因素中，气候往往起着重要的作\\n用。不同的气候类型有不同的水热条件，不同的水热条件组合，对\\n自然景观的形成产生不同的影响。\\n例如，撒哈拉沙漠地区为热带沙漠气候，终年炎热、少雨，温\\n差大，风力作用强，空气极为干燥，风沙地貌广布，河流稀少。这\\n里只有少数耐干旱的植物生存，形成荒漠景观。然而与撒哈拉沙漠\\n地区纬度相近的我国南方地区，却为亚热带季风气候，雨热同期，\\n1月平均气温在0℃以上，降水丰富，河网密集，流水作用强，河\\n流地貌广泛发育。这里植被繁茂，形成常绿阔叶林景观。\\n塞伦盖蒂和马萨伊马拉均为干湿季分明的热带草原气候。由于\\n赤道低压带的季节移动，每年5月中下旬，雨带向北移动，塞伦盖\\n蒂进入干季（图3.22），而其北侧的马萨伊马拉会延迟进入干季，\\n食草动物便追随降水由南往北迁徙到马萨伊马拉；每年10月前后，\\n塞伦盖蒂重返湿季（图3.23），由于草原面积较小的马萨伊马拉无\\n法提供长期的食物，食草动物便回迁到塞伦盖蒂。\\n\\n第三节 气压带和风带对气候的影响\\n图3.23 塞伦盖蒂湿季景观\\n我们知道，我国年降水量的分布规律是自东南沿海向西北内陆递减。可是，打开\\n我国年降水量分布图，就会发现，等降水量线并不是自东南沿海向西北内陆均匀分布\\n的，甚至其间还分布着一些降水量的高值或低值中心。可见，“自东南沿海向西北内\\n陆递减”是对我国年降水量分布特点的高度概括，关注的是我国整体，而忽略了具体\\n地区分布的一些细节。我国东南面向海洋，西北深入亚欧大陆腹地。“自东南沿海向\\n西北内陆递减”这一规律的概括，突出了海陆位置对降水的影响，而忽略了地形、植\\n被等因素的影响。然而，福建省年降水量的分布规律是自东南沿海向西北山地递增，\\n其突出的是地形对降水的影响。台湾山脉的雨影效应导致福建省沿海年降水量较少。\\n福建省自沿海向内陆，受武夷山脉对气流抬升作用的影响，年降水量递增。当然，福\\n建省年降水量的分布规律，是在我国年降水量分布规律的背景下，受地形的影响而形\\n成的。\\n上述事例说明，地理学研究在关注空间位置的同时，也关注空间的尺度。研究的\\n空间尺度越大，越关注宏观和整体；研究的空间尺度越小，越突出微观和细节。同一\\n地理事象的分布规律，可能因研究的空间尺度不同而不同；较大尺度空间分布规律是\\n对较小尺度空间分布规律的综合和概括，较小尺度空间分布规律是在较大尺度空间分\\n布规律背景下的具有自身特点的表现。\\n分尺度认识地理分布\\n自学窗\\n\\n第三章 大气的运动\\n1. 常见天气系统主要有锋、低气压（气旋）、高气压（反气旋）等。\\n2. 冷暖气团相遇形成的交界面叫锋面。锋面与地面的交线叫锋线，锋面和锋线统称为锋。锋主\\n要分为冷锋、暖锋和准静止锋等。\\n3. 冷锋是冷气团主动向暖气团移动的锋，过境时常出现较大的风，并伴有雨、雪天气。暖锋是\\n暖气团主动向冷气团移动的锋， 过境时常形成连续性降水。 准静止锋是移动缓慢或很少移\\n动的锋，会带来阴雨连绵的天气。\\n4. 在等压线分布图上，凡等压线闭合，中心气压低于四周气压的区域，叫低气压，简称低压；\\n中心气压高于四周气压的区域，叫高气压，简称高压。\\n5. 低压的气流由四周向中心辐合，又称气旋。气旋中心气流被迫上升，常出现阴雨天气。台风\\n是强烈发展的热带气旋。高压的气流由中心向四周辐散，又称反气旋。反气旋中心形成下沉\\n气流，所控制的区域天气稳定。\\n6. 具有全球性的有规律的大气运动，通常称为大气环流。大气环流促使高纬度和低纬度之间、\\n海洋和陆地之间的热量和水汽得到交换。\\n7. 因高、低纬度地区受热不均和地转偏向力，地球上形成七个气压带和六个风带：以赤道低压\\n带为中心，向南向北依次对称分布着信风带、副热带高压带、西风带、副极地低压带、极地\\n东风带和极地高压带。\\n8. 由于太阳直射点的回归运动，气压带和风带在一年内周期性地季节移动。在北半球，与二分\\n日相比，气压带和风带的位置大致是夏季偏北，冬季偏南。\\n9. 海陆分异使北半球的气压带在冬、夏季被分裂成一个个高、低气压中心。影响我国的气压中\\n心冬季主要是亚洲高压，夏季主要是北太平洋副热带高压。\\n10. 海陆气压中心的季节变化和气压带、风带的季节移动，引起盛行风随季节有规律地变换，\\n形成季风。\\n11. 气压带、风带及其季节移动是影响气候的主要因素之一。\\n12. 低压带控制的地区，降水丰富，气候湿润；高压带控制的地区，降水稀少，气候干燥；风\\n从高纬度吹向低纬度或从陆地吹向海洋，降水较少；气压带与风带交替控制的地区，气候\\n呈现显著的季节变化。\\n13. 不同的气候类型有不同的水热条件，不同的水热条件组合，对自然景观的形成产生不同的\\n影响。\\n本章要点\\n\\n问题研究\\n问题研究\\n阿联酋“造山引雨”是否可行\\n阿拉伯联合酋长国（简称阿联酋）是世界上水资源极为匮乏的国家之一。阿联酋\\n采取人工降雨、海水淡化、人工回灌地下水等多种措施，来解决水资源严重短缺问题。\\n如今，阿联酋又计划实施一项雄心勃勃的项目——建造一座高山，提高当地的降水量。\\n“造山引雨”的高山应建在哪里？应当建成什么样子？“造山引雨”是否可行？\\n对于这一课题的研究，建议采用以下思路。\\n知识拓展\\n资料1  阿联酋的水资源状况\\n阿联酋是世界上水资\\n源极为匮乏的国家之一，但\\n人均用水量居世界前列，严\\n重缺水是阿联酋可持续发展\\n面临的一大问题。阿联酋年\\n降水量不足100毫米，主要\\n集中在2—3 月；夏季气温\\n高达43℃，几乎没有降水。\\n阿联酋年降水量空间分布极\\n不平衡，南部沙漠年平均降\\n水量不足60 毫米，东北部\\n山区降水稍多，局部年降水\\n量可达350毫米。\\n图3.24 阿联酋位置示意\\n探讨阿联酋“造山引雨”\\n是否可行。\\n了解阿联酋解决缺水问\\n题的已有措施。\\n推测阿联酋适合造山的\\n地点。\\n收集资料，了解阿联酋的\\n水资源短缺状况。\\n\\n第三章 大气的运动\\n资料分析\\n1.   阿联酋大量开采地下水和淡化海水可能带来哪些环境问题？\\n2.  阿联酋如何实现水资源的可持续利用？\\n资料分析\\n阿联酋如果实施“造山引雨”，你认为造山地点应该选在哪里？请说明理由。\\n资料2  阿联酋解决水资源短缺的措施\\n阿联酋全国用水量的51%来自地下水，37%来自淡化海水。为防止地下水枯竭，阿\\n联酋兴建100多座水坝，用以拦蓄暴雨径流，补充地下水。阿联酋现有70多座海水淡\\n化厂，每年投入数十亿美元用于海水淡化，平均每立方米淡化海水成本约2美元。多年\\n来，阿联酋还投入巨资寻找解决水资源短缺的其他措施，例如，加强水的循环利用。\\n资料3  阿联酋“造山引雨”的设想\\n理论上人工造山可能带来更多降水。面对阿联酋严重的水资源短缺问题，有人提\\n出“造山引雨”的设想。据报道，2015年2月，阿联酋拨出40万美元研究经费，用于\\n“造山引雨”项目研究。该项目科学家正在研究造山地点、山体高度等问题。\\n从阿联酋的气候特点、山体高度、建设成本等方面，讨论阿联酋“造山引雨”是\\n否可行。\\n问题探讨\\n资料分析\\n1.  概括阿联酋严重缺水的自然与人为原因。\\n2. 为什么阿联酋东北部山区降水相对较多？\\n\\n第四章\\n水的运动\\n地球上的水循环把地球表层联系成一个整体，陆地水\\n体间的相互联系是水循环的重要环节。海洋是地球上最主\\n要的水体，在大气环流、海陆分布、地转偏向力等的作用\\n下，形成全球性的大洋环流。大洋环流促进水分和热量在\\n不同纬度地带和海陆间传输。海洋和大气间的相互作用，\\n不仅调节了全球水热平衡，而且对全球的气候和人类活动\\n产生深刻的影响。\\n在本章，我们重点探讨以下问题：\\n·陆地不同水体之间是怎样联系的？\\n·世界洋流的分布有哪些规律？\\n·洋流对自然环境和人类活动有哪些影响？\\n·海—气相互作用对全球水热平衡有什么样的影响？\\n·\\u0007厄尔尼诺现象和拉尼娜现象对全球气候和人类活动\\n产生哪些影响？\\n贝加尔湖\\n\\n第四章 水的运动\\n第一节\\n陆地水体及其相互关系\\n图4.24 “人”字形线路示意\\n图4.1  1987年和2016年的咸海卫星影像对比\\n咸海位于中亚，水域面积曾达7万平方千米，是\\n世界第四大湖泊。20世纪60年代以来，咸海水域面\\n积不断缩小。1987 年，咸海分成南北两部分。1998\\n年，咸海水域面积缩小至2.98万平方千米，在世界大\\n湖中仅排第八位。目前，咸海水域面积仅数千平方千\\n米。20世纪60年代以来，咸海为什么会急剧萎缩？\\n陆地水体\\n陆地水体包括河流、湖泊、冰川、沼泽、地下水等，其水量虽然只占全球水储量的\\n3.47%（图4.2），但是在自然环境中的作用非常巨大，它供应了人类生产和生活所需的淡\\n水。陆地水体的类型、水量、分布等受自然环境的制约。例如，气候湿润的地区河网密\\n度大，水量丰富；气候寒冷的高海拔、高纬度地区冰川发育；地势较低的地区容易积水\\n形成湖泊或沼泽，断陷凹地可形成较大湖泊。\\n图4.2 水圈的构成\\nВဦඬϩ᧑\\u0014\\u0013\\u0013ᵤ\\u0003\\n้ทඬ\\u001c\\u0019\\u0011\\u0018\\u0016ᵤ\\nຣ෴֨ඬ֎ژʵ֨ඬ\\u0013\\u0011\\u001c\\u0017\\b\\n๸ඬ\\u0015\\u0011\\u0018\\u0016\\bᵫМˎ\\n\\u0014\\u0011йࢭ\\n\\u0015\\u0011ژʵ๸ඬ\\n\\u0016\\u0011М̬๸ඬ\\n\\u0003\\u0017\\u0011ථрڏࣼй\\n\\u0018\\u0011ຣ෴๸ඬ\\n\\u0019\\u0011ڏܙඬ\\n\\u0003\\u001a\\u0011ܯ඘ඬ\\n\\u001b\\u0011෭ฒඬ\\n\\u0003\\u001c\\u0011෩ඬ\\n\\u0014\\u0013\\u0011ၮྤඬ\\n๸ඬ\\n{\\n{\\n6 7 8\\n1987年\\n2016年\\n\\n第一节 陆地水体及其相互关系\\n贝加尔湖（图4.3）是2 500\\n万年前地壳断陷形成的湖泊。\\n现阶段，区域构造运动活跃，\\n多地震和温泉，湖盆每年展\\n宽约2厘米，目前水域面积约\\n3万平方千米。贝加尔湖是世\\n界最深的湖泊，平均水深约\\n700米，最深处超过1 600米，\\n目前仍在不断加深。\\n贝加尔湖纬度较高，冬\\n季封冻期长，蒸发量小。贝加\\n尔湖是世界上蓄水量最大的淡\\n水湖泊，水量达23.6万亿立方\\n米，超过了北美五大湖的总和，是长江年径流量的25倍。\\n贝加尔湖——世界上蓄水量最大的淡水湖泊\\n陆地水体对自然环境有重要的影响。例如，河流、湖泊、沼\\n泽对周边气候具有调节作用；冰川、河流是塑造地表形态的主要动\\n力。陆地水体与人类活动关系密切，不仅提供人类活动所必需的淡\\n水资源，而且还具有航运、发电、水产养殖、生态服务等价值。\\n陆地水体的相互关系\\n陆地水体之间存在水","keyPoints":["第三章\\n大气的运动\\n太阳辐射是驱使大气运动的根本动力","太阳辐射因时\\n因地的差异，造就了变幻万千的天气现象","不同纬度地\\n带的太阳辐射存在差异，形成全球尺度的大气环流，促\\n使高低纬度之间、海陆之间的水热输送，对气候的形成具\\n有重要作用"]}')};export{n as default};
