const n={第一章:{fullText:`从图1.5 可以看出，我国疆域辽阔，南北跨纬度近
50°，东西跨经度超过60°。
我国陆地领土面积960万平方千米，仅次于俄罗斯和
加拿大，居世界第三位，与欧洲面积相当。我国陆上国
界线长约2.2万千米，与14个国家接壤。
图1.3 中国领土南北部的气候差异（1月）
图1.4 中国领土东西端的时间差异
海阔陆广的大国
当黑龙江沿岸冰天雪地、银装素裹的时候，南沙群
岛却是天气炎热、树木葱郁（图1.3）。当乌苏里江早晨洒
满金色阳光的时候，帕米尔高原还是满天星斗（图1.4）。
南沙群岛
黑龙江畔
乌苏里江
帕米尔高原
第一章  从世界看中国

图1.5 中国的疆域及邻国
我国领土最南端在海南省南沙群岛中的曾母暗沙附近，最北端在黑龙江省漠河市
北端的黑龙江主航道中心线上，最西端在新疆维吾尔自治区的帕米尔高原上，最东端
位于黑龙江省黑龙江与乌苏里江主航道中心线的汇合处。
帕米尔高原
黑
龙
江
江
里
乌
苏
黄
河
长
江
河
淮
曾母暗沙
南
沙
群
岛
中沙群岛
西沙群岛
舟山群岛
台湾岛
东沙群岛
海南岛
黄岩岛
钓鱼岛赤尾屿
80°
90°
110°
120°
130°
140°
100°
50°
40°
30°
20°
110°
120°
10°
0°
0°
100°
20°
赤道
赤道
30°
40°
50°
10°
70°
北回归线
东经
赤道
90°
80°
北回归线
渤
海
黄
日
本
海
海
东
海
台
湾
海
峡
北部湾
琼州海峡
泰国湾
孟   加   拉   湾
度
洋
印
安
达
曼
海
南
太
平
洋
海
北京
朝
鲜
韩
国
蒙        古
俄
罗
斯
哈萨克斯坦
日
阿
富
汗
巴
基
斯
坦
塔
吉
克
斯
坦
本
印
度
尼
泊
尔
缅
甸
老
挝
越
菲
律
宾
马来西亚
文莱
不丹
南
马
来
西亚
印
度
尼
西
亚
克
什
米
尔
千米
与中国陆上相邻
的国家
与中国隔海相望
的国家
吉尔吉斯斯坦
我国领土南北端、东西
端的距离大概是多少？
第一节  疆域

认识我国的邻国
我国一直与邻为善，以邻为伴，坚持和平共处、互利共赢。认识我国的邻国，
可以在地图上沿着国界线按一定的方向逐个查找。
1. 阅读图1.5，按顺时针方向或逆时针方向，依次找出与我国陆上相邻的国家和
隔海相望的国家，填入表1.1。
表1.1 中国的邻国
类型
国家名称
陆上相邻
隔海相望
既陆上相邻又隔海相望
2. 从国家之间商品贸易的角度，谈谈我国邻国数量多的优势。
我国大陆海岸线长约1.8万千米，主张管辖海域面积
约300万平方千米。我国大陆濒临的海洋，从北到南，依
次为渤海、黄海、东海、南海，台湾岛东岸直接濒临太
平洋。辽东半岛和山东半岛所环抱的渤海，以及雷州半
岛和海南岛之间的琼州海峡，是我国的内海。我国近海
分布着台湾岛、海南岛、舟山群岛、南海诸岛等1.1万余
个岛屿，南海诸岛是我国领土的组成部分，钓鱼岛及其
附属岛屿是我国固有领土。我国与8个国家隔海相望。其
中，我国与朝鲜、越南既陆上相邻，又隔海相望。
第一章  从世界看中国

行政区划
图1.6是两位同学参加活动时对自己家乡的介绍，读
读他们的介绍，其中涉及哪些级别的行政区？
① 现阶段，市分县级市和地级市，地级市是介于省级和县级行政区之间的行政区。
② 自治州是介于省级和县级行政区之间的民族自治地方。
为了方便管理、有利于社会经济发展和民族团结，
我国划分了不同级别的行政区域。我国基本实行省（自
治区、直辖市）、县（市、自治县）、乡（镇、民族乡）
三级行政区划
①。自治区、自治州
②、自治县是民族自治
地方。各民族自治地方都是中华人民共和国不可分割的
组成部分。国家根据需要，可以设立特别行政区。
我来自新疆维吾尔自治区昌吉回
族自治州木垒哈萨克自治县雀仁乡，
我的家乡……
我来自海南省定安县定城镇，
我的家乡……
图1.6 关于家乡的介绍
第一节  疆域

图1.7 中国的省级行政区
目前，我国有34个省级行政区（图1.7、表1.2），包
括23个省、5个自治区、4个直辖市和2个特别行政区。
北京是中华人民共和国的首都。
南昌
呼和浩特
拉萨
台北
济南
武汉
昆明
成都
重庆
广州
上海
福州
乌鲁木齐
西宁
长沙
海口
贵阳
南宁
哈尔滨
长春
沈阳
石家庄
太原
天津
南京
杭州
郑州
西安
兰州
合肥
银川
香港
澳门
北京
海南省
香港特别
澳门特别
上海市
北京市
天津市
宁夏回族
自治区
行政区
行政区
广西壮族自治区
重
庆
市
台
湾
省
青
海
省
新疆
维
吾
尔
自治
区
西
藏
自
治
区
四
川
省
陕
西
省
云
南
省
贵州省
甘
肃
省
内
蒙
古
自
治
区
黑龙
江省
吉
林
省
辽宁省
山
西
省
河
北
省
山东省
河南省
湖北省
安
徽
省
江
苏
省
江
西
省
浙江省
湖
南
省
福
建
省
广
东
省
80°
90°
110°
120°
130°
140°
100°
50°
40°
30°
20°
110°
120°
10°
100°
20°
30°
40°
50°
10°
70°
北回归线
北回归线
东经
赤道
90°
80°
0°
0°赤道
赤道
渤
海
黄
日
本
海
海
东
海
台
湾
海
峡
北部湾
琼州海峡
泰国湾
孟   加   拉   湾
印       度       洋
安
达
曼
海
南
太
平
洋
海
黑
龙
江
黄
河
长
江
河
淮
曾母暗沙
南
沙
群
岛
中沙群岛
西沙群岛
舟山群岛
台湾岛
东沙群岛
海南岛
黄岩岛
钓鱼岛赤尾屿
千米
第一章  从世界看中国

表1.2 中国34个省级行政区的名称、简称和行政中心
名称
简称
行政
中心
名称
简称
行政
中心
北京市
京
北京
湖南省
湘
长沙
天津市
津
天津
广东省
粤（yuè）
广州
河北省
冀（jì）
石家庄
广西壮族自治区
桂
南宁
山西省
晋
太原
海南省
琼（qióng）
海口
内蒙古自治区
内蒙古
呼和浩特
重庆市
渝
重庆
辽宁省
辽
沈阳
四川省
川或蜀 （shǔ）
成都
吉林省
吉
长春
贵州省
贵或黔（qián）
贵阳
黑龙江省
黑
哈尔滨
云南省
云或滇（diān）
昆明
上海市
沪
上海
西藏自治区
藏
拉萨
江苏省
苏
南京
陕西省
陕或秦
西安
浙江省
浙
杭州
甘肃省
甘或陇（lǒng）
兰州
安徽省
皖（wǎn）
合肥
青海省
青
西宁
福建省
闽（mǐn）
福州
宁夏回族自治区
宁
银川
江西省
赣（gàn）
南昌
新疆维吾尔自治区
新
乌鲁木齐
山东省
鲁
济南
香港特别行政区
港
香港
河南省
豫（yù）
郑州
澳门特别行政区
澳
澳门
湖北省
鄂（è）
武汉
台湾省
台
台北
第一节  疆域

在我国省级行政区中，有湖南、湖
北，广东、广西，河南、河北，山东、
山西，人们常用“两湖两广两河山”加
以概括。这些省级行政区的名称为什么
会成对出现？以某一地理事物为参照，
按相对地理位置命名是省级行政区命名
的方法之一。湖南、湖北因位于洞庭湖
以南、以北而得名，河南、河北因位于
古黄河以南、以北而得名，山东、山西
古时一般泛指太行山以东、以西的广大
地区。广东、广西分别沿用了宋代广南
东路、广南西路的简称。
为什么有些省级行政区名称“成对”出现
思与学
识记我国省级行政区的位置、名称、简称和行政中心
识记我国的省级行政区有多种
方法。可以借助地图，根据方位、
相邻关系、重要地理线路（如国界
线、河流、铁路线），或采用填图、
拼图等方法记忆；还可以用顺口
溜、编歌词、猜灯谜等方法记忆。
1. 对照中国省级行政区图，
试试用下面列出的方法，记忆我
国的省级行政区。
（1）按方位。例如，位于东北
的省级行政区有辽宁、吉林、黑龙
江三省。
（2） 找邻居。例如，与安徽相
邻的省级行政区依次为山东、江苏、
浙江、江西、湖北、河南（图1.8）。
图1.8 安徽及其相邻的省级行政区
省
东
山
省
苏
江
安
徽
省
省
江
浙
省
西
江
省
北
湖
省
南
河
第一章  从世界看中国

（3）沿线路。例如，沿陆上国界线，从东北到西南依次为辽宁、吉林、黑龙江、
内蒙古、甘肃、新疆、西藏、云南、广西。
（4）填地图。在图1.9中填入省级行政区的简称及省级行政中心。
图1.9 中国的省级行政区填充图
80°
90°
110°
120°
130°
140°
100°
50°
40°
30°
20°
110°
120°
10°
100°
20°
30°
40°
50°
10°
70°
北回归线
北回归线
东经
赤道
90°
80°
0°
0°赤道
赤道
渤
海
黄
日
本
海
海
东
海
台
湾
海
峡
北部湾
琼州海峡
孟  加  拉  湾
安
达
曼
海
南
海
太
平
洋
印       度       洋
黑
龙
江
黄
河
长
江
千米
第一节  疆域

①  “疆”是“江”的同音字。
2. 为了便于记忆，可以编顺口溜。下面是常见的一则顺口溜，试试自己编一个。
两湖两广两河山，
湖南、湖北、广东、广西、河南、河北、山东和山西
五江二宁青陕甘，
江西、江苏、浙江、黑龙江、新疆
①、宁夏、辽宁、
青海、陕西和甘肃
云贵川藏北上天，
云南、贵州、四川、西藏、北京、上海和天津
内重台海福吉安，
内蒙古、重庆、台湾、海南、福建、吉林和安徽
还有港澳好河山。 香港和澳门
3. 除了以上的方法，你还有什么好方法？
第一章  从世界看中国

世界人口大国
我国是世界人口大国。根据2020年第七次全国人口普查，我国人口总数
约为14.12亿
①。
中华人民共和国成立前，人口增长较慢。中华人民共和国成立后，社会稳
定，经济快速发展，医疗卫生条件显著改善，人口增长迅速。从20世纪70年
代开始，我国实施计划生育政策，曾提倡一对夫妻生育一个子女，人口增长持
续放缓，占世界人口的比重逐渐降低（图1.10）。
第二节
人  口
①  不包括香港、澳门特别行政区和台湾省人口数。2020 年，香港人口747 万，澳门人口68 万，台湾人
口2 356 万。
人既是消费者，也是生产者。针对新生人口显著减少、老年人口比重快速
上升、劳动年龄人口比重下降的情况，我国不断调整生育政策，以促进人口与
社会经济长期均衡发展。2021年，我国实施一对夫妻可以生育三个子女的政
策并配套支持措施。
图1.10 中国人口数量及占世界人口比重的变化
ࢍ̓⩹ϧऐ℁䛺
ᎡЪ
͚పϧऐࢍ̓⩹ϧऐ℁䛺
ϧऐ᪝Ϭϧ
1928
19491953 1964
1982
1990
2000
2010
2020
15%
16%
19%
18%
17%
20%
21%
22%
23%
͚పϧऐ᪝
第二节  人口

认识我国人口年龄结构的变化
利用人口普查数据，不仅可以分析人口数量的变化特征，还可以分析人口年龄
结构等的变化特征。根据人口普查数据计算不同年龄段人口的占比，并绘制合适的
图像，是帮助我们直观了解人口年龄结构变化特征的一种方法。表1.3为我国第五次
至第七次人口普查的年龄结构。
表1.3 中国第五次至第七次人口普查的年龄结构
年份
全国人口普查
0—14岁人口
所占比重
15—59岁人口
所占比重
60岁及以上人口
所占比重
2000
第五次
22.89%
66.78%
10.33%
2010
第六次
16.60%
70.14%
13.26%
2020
第七次
17.95%
63.35%
18.70%
1. 根据表1.3的数据，参照图1.11中已绘制的第五次全国人口普查年龄结构，完
成图1.11的绘制。
2. 总结第五次全国人口普查以来我国人口年龄结构的变化特征。
3. 从劳动力供应和产品消费的角度，讨论人口年龄结构变化对我国经济发展的影响。
ÿᆮϧऐ
ÿᆮϧऐ
ᆮࣷВ̷ϧऐ
22.89%
66.78%
10.33%
20%
10%
30%
40%
50%
60%
70%
80%
90%
100%
ኄ̋൓Лڎ̡԰௿ಊ
ኄО൓Лڎ̡԰௿ಊ
ኄʹ൓Лڎ̡԰௿ಊ
图1.11 中国第五次至第七次人口普查的年龄结构
第一章  从世界看中国

人口分布不均
我国是世界人口密度较大的国家之一。2020 年，
我国人口密度约为147 人/ 千米
2，约为世界人口密度
（60 人/ 千米
2）的2.5 倍。
我国人口分布东密西疏。从黑龙江黑河到云南腾冲画
一条直线，把我国划分成东南部和西北部。东南部人口密
度大，许多地区人口密度超过400人/千米
2 ；西北部人口
密度小，大片地区人口密度低于10人/千米
2（图1.12）。
以黑河—腾冲一线为界，东南部面积占全国土地总面积的43%，
人口占全国总人口的94% ；西北部面积占全国土地总面积的57%，人
口占全国总人口的6%。
图1.12 中国人口的分布（2020年）
南海诸岛
黑河
北京
腾冲
380千米
人口密度
人/千米2
人口地理分界线
（胡焕庸线）
1 000
第二节  人口

图1.13 中国城镇人口的变化
ϧऐ᪝䛼
ϧऐ℁䛺
ϧऐ᪝䛼亿人
100%
25%
50%
75%
ࢍᕨϧऐ℁䛺
ᎡЪ
1990
2000
2010
2020
随着社会经济的发展，我国已从以乡村人口为主转
为以城镇人口为主，约2/3的人口在城镇生活（图1.13）。
图1.12中从黑龙江黑河到云南腾冲画的
直线，是中国重要的人口地理分界线。这条
人口地理分界线是怎么来的？1935年，地理
学家胡焕庸利用各县人口与土地面积数据，
绘制了中国人口密度分布图。他从图中发现，
以黑龙江省瑷珲县（今黑河市爱辉区）至云
南省腾冲县（今腾冲市）一线为界，东南部
人口密度大，西北部人口密度小。他将这条
线作为中国人口地理分界线。此线也被称为
“胡焕庸线”。直至今日，虽然我国人口增长
了2倍多，中国人口地理分界线体现的人口
分布大格局却一直没有改变。
中国人口地理分界线是怎么来的
思与学
胡焕庸（1901—1998）
第一章  从世界看中国

认识我国东西部人口分布差异
人口密度是描述某区域人口分布的重要指标。通过中国人口地理分界线、区域
间人口密度的对比，可以认识我国人口分布的东西差异，也可以进一步思考这种人
口分布特征变化的可能性。
1. 在图1.12中找出黑河—腾冲线穿过的省级行政区。
2. 在图1.12中找到江苏和青海，根据表1.4的资料，计算两省的人口密度并填入
表中。
表1.4 江苏与青海的人口与面积（2020年）
省级行政区
人口数量/万人
面积/万千米
人口密度/（人/千米
2）
江苏
8 474.80
10.72
青海
592.40
72.23
我国西部地广人稀，应采取措施
鼓励东部人口大量向西部迁移，减轻
东部人口压力。
人口分布与很多地理要素有关。
西部大部分地区受自然条件限制，不
适宜大量增加人口。
3. 针对下面不同观点，谈谈你的看法。
青海的面积是江苏的几倍？
人口是江苏的百分之几？
第二节  人口

中华民族大家庭
我国是统一的多民族国家。在我们伟大祖国辽阔的土
地上，共同生活着56个民族。其中，汉族人口最多，约
占全国人口总数的91% ；其他55个民族人口较少，称为
少数民族。各少数民族的人口数量不一，壮族人口最多，
超过1 600 万人；满族、回族、苗族、维吾尔族、土家
族、彝族、蒙古族、藏族人口较多，都超过500万人；有
些少数民族人口很少，不到1万人。我国各民族不论人口
多少，一律平等。
56个民族构成了中华民族共同体（图1.14）。大多数
民族有自己民族的语言，有些民族有自己民族的文字。各
民族在建筑、饮食、服饰、节庆、艺术、体育等方面创造
的文化精粹，都是中华优秀传统文化的组成部分。
第三节
民  族
图1.14 中华人民共和国成立70周年庆典上的“民族团结”方阵
第一章  从世界看中国

在中华人民共和国成立之前，没有
人能说清我国到底有多少个民族。那
么，我国56 个民族是怎么认定的呢？
为制定和实施民族政策，我国通过实
地考察和科学研究，开展了长达几十年
的民族识别工作。有些族群分布地域相
连、语言文化相近、经济联系密切，可
以认定为同一民族。从中华人民共和国
成立到第一次全国人口普查，我国认定
了蒙古族、回族、藏族、满族等38 个
少数民族；到第二次全国人口普查，我
国认定了土家族、畲（shē）族等15个
少数民族；到第三次全国人口普查，我
国认定了珞（luò）巴族、基诺族两个
少数民族。至此，中华民族大家庭的成
员稳定为56个。
我国56个民族是如何认定的
思与学
了解我国的民族语言文字
在我国，普通话和规范汉字是国家通用语言文字。同时，我国也是一个多语言、
多文字的国家。56个民族有80多种语言，约30种文字。我国在推行国家通用语言文
字的同时，也尊重各民族的语言文字习惯。
1. 在民族自治地方，我们常能在机场、公路、火车站、学校等场所看到
规范汉字和民族文字同时出现（图1.15）。写出使用图1.15 中各民族文字的
主要民族。
内蒙古自治区呼伦贝尔附近的公路
西藏自治区林芝米林机场
①
②
第三节  民族

广西壮族自治区南宁东站
图1.15 同时使用规范汉字和民族文字场所举例
新疆维吾尔自治区的新疆大学
①
②
③
④
2. 阅读下面两位少数民族青年的自我介绍，说说推广和使用普通话的好处。
我是贵州的布依族绣娘。我努力学习普通
话，成为布依族文化体验的向导，经常带前来
旅游的客人体验刺绣。
我是湖南的苗族农民。我们村有很多农民学习
说普通话，通过网络销售茶叶，销量增加很快。
③
④
第一章  从世界看中国

民族分布特点
我国民族分布具有“大杂居、小聚居、交错居住”的
特点（图1.16）。人口普查资料显示，我国没有一个县级
行政区的人口是由单一民族构成的。汉族人口遍布全国各
地，少数民族人口相对集中在西南、西北和东北等地区。
在某个民族聚居的地区，也有其他民族居住。
图1.16 中国民族的分布
南海诸岛
北京
380千米
汉族
壮族
维吾尔族
回族
苗族
满族
彝族
土家族
藏族
蒙古族
布依族
侗族
瑶族
白族
哈尼族
朝鲜族
黎族
哈萨克族
傣族
人口100万以上的民族
人口100万以下的民族
东乡族
傈僳族
畲族
仡佬族
拉祜族
水族
佤族
纳西族
羌族
土族
仫佬族
柯尔克孜族
锡伯族
撒拉族
景颇族
达斡尔族
布朗族
毛南族
塔吉克族
普米族
阿昌族
怒族
鄂温克族
京族
基诺族
保安族
德昂族
俄罗斯族
裕固族
乌孜别克族
门巴族
鄂伦春族
独龙族
赫哲族
珞巴族
塔塔尔族
高山族
第三节  民族

了解我国民族的分布特点
中国民族分布图反映了我国民族分布的特点。利用中国民族分布图，可以直观
地了解我国民族的分布特点，加深对中华民族共同体的理解。
1.  阅读图1.16，了解我国民族分布的特点。
（1）说出汉族的分布特点。
（2）分别找出壮族、回族、维吾尔族、蒙古族、藏族集中分布的省级行政区。以某
一民族为例，找出该民族集中分布的省级行政区内的其他民族。
（3）云南是我国民族数量最多的省级行政区，找出云南的主要民族。
2.  调查同班同学的民族构成，请各民族的同学代表介绍本民族的风俗习惯。
中华人民共和国成立以来，我国民族自治地方贯彻国
家的民族政策，在政治、经济、社会、文化等方面都取得
了长足的进步。各民族对国家统一，以及国家的经济建
设、社会发展、边疆安定都作出了重要贡献。
第一章  从世界看中国`,keyPoints:[`从图1.5 可以看出，我国疆域辽阔，南北跨纬度近
50°，东西跨经度超过60°`,`我国陆地领土面积960万平方千米，仅次于俄罗斯和
加拿大，居世界第三位，与欧洲面积相当`,`我国陆上国
界线长约2.2万千米，与14个国家接壤`]},第二章:JSON.parse('{"fullText":"中国的自然环境\\n中国的自然环境\\n第\\n二\\n章\\n我国的地形有哪些主要特征？\\n我国的气候有哪些主要特征？\\n影响我国气候的主要因素有哪些？\\n我国的河流和湖泊各有哪些主要特征？\\n长江和黄河各有哪些特点？这些特点对经济发展和人们生\\n活有什么影响？\\n自然环境是人类生存与发展的基础。在中国的自然环境中，中华民族繁衍生息，建\\n设绿色家园。在本章，我们学习中国自然环境的下列内容：\\n江西湖口 鄱阳湖与长江交汇处\\n\\n地势西高东低，呈现三级阶梯\\n“百川东到海”，反映了我国地势西高东低的总体趋势。我国陆地地势自\\n西向东可以划分出三级阶梯（图2.1）。\\n第一节\\n地  形\\n图2.1 中国地势三级阶梯及沿36°N纬线的地形剖面示意\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n第三级阶梯\\n第二级阶梯\\n第一级阶梯\\n黄\\n海\\n渤\\n海\\n东\\n海\\n南\\n南\\n海\\n海\\n台\\n湾\\n海\\n峡\\n北部湾\\n琼州海峡\\n孟 加 拉 湾\\n塔\\n里\\n木\\n河\\n400千米\\n6 000\\n8 000\\n2 000\\n4 000\\n陆高海深/米\\n1 000\\n2 000\\n3 000\\n5 000\\n淮\\n河\\n黄\\n长\\n江\\n河\\n南海诸岛\\n雪被\\n舟山群岛\\n台湾岛\\n东沙群岛\\n海南岛\\n海南岛\\n东沙群岛\\n钓鱼岛赤尾屿\\n横断山脉\\n仑\\n山\\n祁\\n阿尔金山脉\\n连\\n山\\n黄\\n土\\n高\\n原\\n大\\n兴\\n安\\n岭\\n华\\n北\\n平\\n原\\n巫\\n山\\n太\\n行\\n山\\n雪\\n峰\\n山\\n青\\n藏\\n高\\n原\\n脉\\n脉\\n脉\\n昆\\n兰州\\n北京\\n青岛\\n海拔/米\\n昆\\n山\\n脉\\n青       藏       高       原\\n第三级阶梯\\n第二级阶梯\\n第一级阶梯\\n太\\n行\\n山\\n脉\\n1 000\\n2 000\\n3 000\\n4 000\\n5 000\\n6 000\\n黄海\\n黄河\\n黄河\\n黄河\\n兰州\\n华北平原\\n黄  土  高  原\\n青\\n岛\\n仑\\n36°\\n36°\\n第二章  中国的自然环境\\n\\n用地形剖面图表示我国的地势特征\\n地形图和地形剖面图都可以刻画地势特征。图2.1中沿36°N纬线的地形剖面图，反\\n映了我国的地势阶梯。结合我国地势宏观特征，讨论用地形剖面图表示我国地势特征的\\n优点，并选择合适的剖面线。\\n1. 与地形图相比，地形剖面图对我国地势阶梯的刻画有什么优点？\\n2. 如果沿30°N纬线绘制地形剖面图，得出的结果是否也能反映我国地势三级阶\\n梯？与沿36°N纬线相比，哪个地形剖面图显示的三级阶梯更典型？\\n3. 如果沿某条经线绘制地形剖面图，是否能够显示我国地势三级阶梯？为什么？\\n地形类型齐全，山区面积广大\\n我国幅员辽阔，地形类型多样，山地、高原、盆地、\\n平原、丘陵兼备（图2.2）。其中，山地面积约占全国总面\\n积的1/3，平原面积仅占1/10多一点。通常，将山地、丘\\n陵和比较崎岖的高原统称为山区。我国山区面积超过全国\\n总面积的2/3。\\n第一级阶梯平均海拔在4 000 米以上，由“ 世界\\n屋脊”——青藏高原构成。第二级阶梯的海拔一般在\\n1 000—2 000米，以高原、盆地为主。第三级阶梯的海拔\\n大多在500米以下，以平原、丘陵为主。我国陆地向海洋\\n延伸的部分，形成广阔的大陆架。\\n我国西高东低的地势便于海上湿润气流深入内陆，\\n形成降水，有利于农业生产。顺着地势，我国众多大河\\n滚滚东流，便利东西交通。河流从高一级阶梯流入低一\\n级阶梯时，落差很大，水能资源极为丰富。\\n第一节  地形\\n\\n山区面积广大对我国发展的影响有利有弊。一般而言，山区地形崎岖，交\\n通不便，不适宜大规模开垦。但是，山区通常拥有比较丰富的矿产、水能、生\\n物或旅游等资源。在改善交通、保护生态的前提下，可以发挥山区资源优势，\\n进行综合开发，促进经济发展。\\n陕北民歌“信天游”曲调悠扬高\\n亢、粗犷奔放，深受人们喜爱。“信天\\n游”悠扬高亢的曲调与地理环境有关系\\n吗？陕北地处黄土高原，视野开阔，但\\n沟壑众多，不便跨越。在日常的劳动和\\n生活中，受地形影响，人们常常站在沟\\n壑两岸，或在坡上与沟底对话。为了把\\n声音清晰地传给对方，不仅需要大声地\\n拖长音呼喊，还要等待对方应答声音的\\n回传。“信天游”就是在这种语言节奏\\n下形成的民歌。\\n为什么“信天游”的曲调特别悠扬高亢\\n思与学\\n图2.2 中国的地形类型\\n东南丘陵\\n四川盆地\\n内蒙古高原\\n天山山地\\n三江平原\\n盆地\\n19%\\n山地\\n33%\\n丘陵\\n10%\\n高原\\n26%\\n平原\\n12%\\n第二章  中国的自然环境\\n\\n在地形图上识别我国的主要地形类型\\n根据分层设色地形图不同颜色所表示的海拔，可以识别主要地形类型。阅读\\n图2.3，将图中甲一戊与对应的地形特征和地形区名称连线。\\n地区\\n地形特征\\n地形区名称\\n海拔大多为50—500米，地形较破碎\\n乙\\n长江中下\\n游平原\\n海拔大多为500—2 000 米，边缘\\n较陡\\n丙\\n东南丘陵\\n海拔低于50米，地形宽阔平坦\\n甲\\n秦岭\\n四周高，中间低\\n戊\\n青藏高原\\n海拔超过3 000米，面积广大，内\\n部起伏和缓，边缘较陡\\n丁\\n四川盆地\\n图2.3 中国部分区域地形\\n甲\\n乙\\n丙\\n丁\\n戊\\n西安\\n武汉\\n合肥\\n南昌\\n长沙\\n贵阳\\n重庆\\n成都\\n昆明\\n海拔/米\\n1 000\\n2 000\\n3 000\\n5 000\\n第一节  地形\\n\\n山脉纵横交错，构成地形骨架\\n我国有众多高大绵长的山脉。这些山脉或大致呈南\\n北向延伸，或大致呈东西向延伸，纵横交错，构成我国\\n地形的网格状“骨架”（图2.4）。\\n山脉的走向是指山脉总体延伸的方向，通常将近南北走向、东北—西南走向的山脉\\n称为纵向山脉，将近东西走向、西北—东南走向的山脉和弧形山脉称为横向山脉。\\n图2.4 中国主要山脉的走向和网格状地形“骨架”示意\\n在地形“网格”中，镶嵌着以高原、盆地、平原或\\n丘陵等地形类型为主的地形区，山脉则常为不同地形区\\n之间的分界（图2.5）。\\n8 848.86\\n珠穆朗玛峰\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n脉\\n阿尔金山脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n喜\\n马\\n拉\\n雅\\n山\\n脉\\n唐\\n巴\\n颜\\n喀\\n拉\\n山\\n脉\\n横断山脉\\n太\\n行\\n山\\n古拉山\\n山\\n连\\n祁\\n阴山山\\n岭\\n山白\\n长\\n大\\n兴\\n安\\n喀\\n喇\\n昆\\n仑\\n山\\n昆\\n天\\n山\\n山\\n仑\\n山\\n秦\\n岭\\n大巴山脉\\n巫\\n大别山\\n雪\\n峰\\n山\\n南岭\\n台\\n湾\\n山\\n武\\n夷\\n山\\n山\\n六\\n盘\\n山\\n贺\\n兰\\n山\\n燕\\n小\\n兴\\n安\\n岭\\n山\\n阿\\n尔泰\\n山\\n帕米尔高原\\n渤\\n海\\n东\\n海\\n南\\n海\\n海\\n南\\n黄\\n海\\n400千米\\n纵向山脉\\n横向山脉\\n第二章  中国的自然环境\\n\\n图2.5 中国主要地形区\\n四大高原：青藏高原、内蒙古高原、黄土高原、云贵高原\\n四大盆地：塔里木盆地、准噶尔盆地、柴达木盆地、四川盆地\\n三大平原：东北平原、华北平原、长江中下游平原\\n你一定知道海拔8 848.86米的珠穆\\n朗玛峰是世界最高峰，但你知道其名\\n称的来历吗？“珠穆”在藏语中是“女\\n神”的意思。至少在唐代，当地人们就\\n这样称呼这座山峰。清代的《皇舆全览\\n图》按藏语发音标注此峰为“朱母郎马\\n阿林”（满文“阿林”即山）。1952 年\\n中央人民政府通报，将西方使用的此峰\\n名称正名为“珠穆朗玛峰”，纠正了西\\n方认为此峰是19世纪50年代英国人发\\n现并用外国人名命名的错误。\\n为什么世界第一高峰叫作“珠穆朗玛峰”\\n思与学\\n你能在地图上找\\n到它们吗？\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n400千米\\n高原\\n盆地\\n丘陵\\n平原\\n山脉\\n渤\\n海\\n黄\\n海\\n东\\n海\\n南\\n海\\n海\\n南\\n黑\\n龙\\n江\\n黄\\n金\\n怒\\n沙\\n江\\n江\\n江\\n西\\n澜\\n沧\\n江\\n河\\n长\\n江\\n河\\n淮\\n雅\\n京\\n杭\\n运\\n河\\n鲁\\n藏\\n布\\n江\\n塔里木盆地\\n华\\n北\\n平\\n原\\n平\\n北\\n东\\n原\\n原\\n平\\n游\\n下\\n中\\n江\\n长\\n柴达木盆地\\n准噶尔盆地\\n四川盆地\\n青     藏     高     原\\n云   贵   高   原\\n黄  土  高  原\\n内\\n蒙\\n古\\n高\\n原\\n祁\\n阿尔金山脉\\n连\\n山\\n阴山\\n山\\n脉\\n脉\\n山\\n山\\n燕\\n脉\\n山\\n雪\\n峰\\n山\\n巫\\n山\\n脉\\n夷武\\n行\\n太\\n贺\\n兰\\n山\\n秦\\n岭\\n岭\\n南\\n山\\n大\\n别\\n山\\n冈\\n底\\n斯\\n山\\n山\\n山\\n山\\n脉\\n脉\\n脉\\n脉\\n脉\\n脉\\n天\\n阿\\n尔\\n泰\\n山\\n山\\n仑\\n昆\\n雅\\n拉\\n马\\n喜\\n脉\\n岭\\n山\\n白\\n长\\n安\\n兴\\n岭\\n安\\n兴\\n小\\n大\\n断\\n横\\n珠穆朗玛峰\\n8 848.86\\n东\\n南\\n丘\\n陵\\n塔\\n里\\n木\\n河\\n脉\\n台\\n湾\\n山\\n第一节  地形\\n\\n了解我国主要地形区与山脉的位置关系\\n山脉构成的“网格”中分布着我国主要地形区。阅读图2.4、图2.5，完成表2.1，\\n了解我国主要地形区与山脉的位置关系。\\n表2.1 中国主要地形区与山脉的位置关系\\n山脉名称\\n山脉西侧地形区\\n山脉东侧地形区\\n大兴安岭\\n东北平原\\n巫山\\n四川盆地\\n横断山脉\\n云贵高原\\n雪峰山\\n东南丘陵\\n山脉名称\\n山脉南侧地形区\\n山脉北侧地形区\\n塔里木盆地\\n准噶尔盆地\\n秦岭\\n黄土高原\\n昆仑山脉—阿尔金山脉\\n青藏高原\\n第二章  中国的自然环境\\n\\n季风气候显著\\n我国大部分地区四季分明，雨热同期，属于典型的季风\\n气候。\\n冬季，我国各地大多寒凉，气温显著低于世界同纬度地区\\n平均值。1月0 ℃等温线大致沿秦岭—淮河线分布。南北气温\\n差别大，漠河与三沙1月平均气温相差52 ℃以上（图2.6）。\\n第二节\\n气  候\\n夏季，我国大部分地区普遍暖热，7 月平均气温超过\\n20 ℃，高于世界同纬度地区平均值。南北气温差别小，漠\\n河与三沙7月平均气温相差不到11 ℃ （图2.7）。\\n图2.6 中国1月平均气温的分布\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n乌鲁木齐\\n拉萨\\n广州\\n武汉\\n哈尔滨\\n齐齐哈尔\\n漠河\\n-28.7℃\\n三沙\\n广州\\n23.6℃\\n500千米\\n河\\n淮\\n秦岭\\n气温/℃\\n-8\\n-16\\n-20\\n-24\\n海\\n黄\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n第二节  气候\\n\\n我国年降水量分布的总趋势是从东南沿海向西北内陆递减。400毫米年降\\n水量线大致呈东北—西南方向延伸（图2.8）。以400毫米年降水量线为界，东\\n南部降水较多，秦岭—淮河以南地区年降水量超过800 毫米，东南沿海可达\\n1 600毫米以上；西北部降水较少，许多地区年降水量不足200毫米。\\n图2.7 中国7月平均气温的分布\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n齐齐哈尔\\n北京\\n乌鲁木齐\\n拉萨\\n广州\\n武汉\\n哈尔滨\\n漠河\\n18.4℃\\n三沙\\n29.1℃\\n广州\\n500千米\\n河\\n淮\\n秦岭\\n气温/℃\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n黄\\n海\\n图2.8 中国年降水量的分布\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n广州\\n北京\\n乌鲁木齐\\n拉萨\\n五道梁\\n吐鲁番\\n广州\\n武汉\\n哈尔滨\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n黄\\n海\\n河\\n淮\\n秦岭\\n500千米\\n年降水量/毫米\\n1 600\\n第二章  中国的自然环境\\n\\n我国降水的季节差异明显，大部分地区降水集中在夏季。通常，南方雨季\\n开始早，结束晚，雨季长；北方雨季开始晚，结束早，雨季短（图2.9）。我国\\n降水的年际变化也很大（图2.10）。\\n季风气候使得我国大部分地区夏季暖热湿润。雨热同期为农业发展提供了\\n有利的条件。但是，降水集中在夏季而且年际变化大，容易造成旱涝灾害。\\nᰵЪ\\nࣹࢷ\\n൧඾\\nᰵЪ\\nӒ̛\\nᰵЪ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n图2.9 中国东部三个城市多年平均各月降水量\\n图2.10 中国年降水量变化（1956—2022年）\\n1960\\n1955\\n1965\\n1970\\n1975\\n1980\\n1985\\n1990\\n1995\\n2000\\n2005\\n2010\\n2015\\n2020\\n䭺Ⅱ䛼\\u0010℘ㆠ\\nᎡЪ\\n็ᎡᎠ౴թ\\n第二节  气候\\n\\n气候类型多样\\n我国地域辽阔，气温和降水的空\\n间差异显著，组合成复杂多样的气候\\n类型。\\n根据气温的空间差异，并结合农\\n业生产实际，从北到南可以将我国划\\n分为五个温度带：寒温带、中温带、\\n暖温带、亚热带、热带。另外，面积\\n广大的青藏高原海拔高、气温低，冰\\n川、冻土广泛发育，是独特的高寒区\\n（图2.11）。\\n竺可桢（1890—1974）是中国现代地理\\n学和气象学的奠基人，一生致力于中国\\n气候、物候学、气候变迁等研究。他根\\n据我国冬季寒凉、夏季暖热的季风气候\\n特点，划定了我国亚热带的北界和南界。\\n归纳我国气温季节变化的特点\\n气温季节变化是气候特点的主要表现之一。通过与纬度相近地区气温季节变\\n化的比较，可以认识我国季风气候的特点。表2.2 为中国东部两个城市与世界纬度\\n相近城市的气温数据。\\n表2.2 中国东部两个城市与世界纬度相近城市的气温\\n城市\\n纬度\\n1月平均气温/℃\\n7月平均气温/℃\\n气温年较差/℃\\n齐齐哈尔\\n47°23′N\\n-17.9\\n23.8\\n41.7\\n巴黎\\n48°49′N\\n5.4\\n20.9\\n15.5\\n北京\\n39°55′N\\n-2.7\\n27.2\\n29.9\\n纽约\\n40°47′N\\n0.9\\n25.3\\n24.4\\n1. 从1月、7月平均气温及气温年较差方面，比较齐齐哈尔与巴黎的气温差异。\\n2. 从1月、7月平均气温及气温年较差方面，比较北京与纽约的气温差异。\\n3. 与同纬度其他地区相比，我国东部地区的气温季节变化有什么特点？\\n第二章  中国的自然环境\\n\\n图2.11 中国温度带的划分\\n“橘生淮南”出自《晏子春秋》：\\n“婴闻之，橘生淮南则为橘，生于淮北\\n则为枳，叶徒相似，其实味不同。所以\\n然者何？水土异也。”难道淮南的橘到\\n了淮北真的会变成枳吗？其实，“橘逾\\n淮为枳”是一个误解。橘和枳是相似而\\n不同的两种植物。橘是常绿乔木，主要\\n生长在亚热带地区。枳是落叶灌木或小\\n乔木，原产地在暖温带地区。淮河恰好\\n处在我国亚热带与暖温带的气候分界线\\n上。由于淮南、淮北的气温条件不同，\\n分别生长着“橘”和“枳”，而不是\\n“橘”到淮北就变成了“枳”。\\n如何正确理解“橘逾淮为枳”\\n思与学\\n根据干湿程度的空间差异，我国可以划分出湿润、半\\n湿润、半干旱、干旱四类地区（图2.12）。通常，年降水\\n量大于蒸发量的地区为湿润、半湿润区，年降水量小于蒸\\n发量的地区为干旱、半干旱区。\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n兰州\\n乌鲁木齐\\n拉萨\\n广州\\n上海\\n武汉\\n哈尔滨\\n昆明\\n广州\\n青  藏  高  原  区\\n暖    温    带\\n暖    温    带\\n亚    热    带\\n热带\\n热带\\n热带\\n寒\\n温\\n带\\n中\\n温\\n带\\n海\\n黄\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n500千米\\n第二节  气候\\n\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n兰州\\n乌鲁木齐\\n拉萨\\n广州\\n上海\\n武汉\\n哈尔滨\\n广州\\n昆明\\n500千米\\n半\\n半\\n干\\n旱\\n区\\n干        旱        区\\n半\\n干\\n半      湿      润      区\\n湿      润      区\\n湿\\n湿\\n润\\n润\\n区\\n区\\n区\\n旱\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n黄\\n海\\n半干旱区年降水量大致200—400毫米，\\n天然植被以草原为主。\\n干旱区年降水量一般少于200毫米，\\n以荒漠植被或裸露的沙漠、戈壁为主。\\n图2.12 中国干湿地区的划分\\n半湿润区年降水量大致400—800 毫\\n米，天然植被以森林为主。\\n湿润区年降水量一般超过800 毫米，\\n天然植被以森林为主。\\n为什么东\\n北地区降水量\\n不足800 毫米\\n的地区也有湿\\n润区？\\n第二章  中国的自然环境\\n\\n按照温度带和干湿地区的空间组合，可以将我国的气候\\n概括为不同的气候类型（图2.13）。我国湿润、半湿润的东\\n部地区具有世界上典型的季风气候，因气温条件的不同，由\\n北向南分布着温带季风气候、亚热带季风气候和热带季风气\\n候。我国干旱、半干旱的西北内陆地区以温带大陆性气候\\n为主。此外，我国的青藏高原及天山等高海拔地区属于高\\n原山地气候。\\n比较我国不同气候类型的降水特征\\n不同气候类型具有不同的降水特点。通过比较年降水量\\n和降水季节变化，可以认识不同气候类型的降水差异。利用\\n图2.13、图2.14，比较我国不同气候类型的降水特征。\\n图2.13 中国气候类型的分布\\n120°\\n130°\\n140°\\n20°\\n20°\\n10°\\n110°\\n120°\\n30°\\n40°\\n50°\\n50°\\n20°\\n北回归线\\n30°\\n40°\\n东经70°\\n80°\\n90°\\n100°\\n110°\\n120°\\n80°\\n90°\\n100°\\n110°\\n南海诸岛\\n北京\\n武汉\\n五道梁\\n吐鲁番\\n乌鲁木齐\\n哈尔滨\\n拉萨\\n广州\\n500千米\\n热带季风气候\\n亚热带季风气候\\n温带季风气候\\n温带大陆性气候\\n高原山地气候\\n海\\n黄\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n广州\\n第二节  气候\\n\\n影响因素复杂\\n我国气候的东西差异最为显著，东部以季风气候为主，\\n西北以温带大陆性气候为主，这主要受海陆位置影响。我国\\n气候的南北差异主要受纬度位置影响。高原山地气候主要受\\n地形影响。\\n我国位于亚欧大陆东部，濒临太平洋。冬季，风从陆地吹向\\n图2.14 中国四地多年平均各月降水量\\n1. 对照图2.13，说出图2.14所示四地的气候类型。\\n2. 描述四地的年降水量，并分别说出它们的降水季节变化特点。\\n3. 分别比较北京与吐鲁番、北京与广州、广州与五道梁所代表的气候类型的年\\n降水量和降水季节变化。\\nӒ̛\\nᰵЪ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nᰵЪ\\nՓ᱕႗\\nᰵЪ\\nࣹࢷ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\n䭺Ⅱ䛼 \\u0010\\u0001℘ㆠ\\nᰵЪ\\n̋᥋್\\n第二章  中国的自然环境\\n\\n北回归线\\n海洋（图2.15）。寒冷干燥的冬季风从较高纬度地区南下，影响\\n程度自北向南逐渐减弱。冬季风加剧了我国北方的严寒，加大了\\n南北温差。这是我国东部冬季气温比世界同纬度地区平均值偏低\\n的主要原因。夏季，风从海洋吹向陆地（图2.15）。温暖湿润的\\n夏季风挟带着太平洋和印度洋的水汽，给我国东部带来丰沛的降\\n水，使我国亚热带地区成为“回归线荒漠带上的绿洲”（图2.16）。\\n图2.15 影响中国的冬季风和夏季风主要风向示意\\n注：图中绿色为植被\\n图2.16 北回归线附近夏季植被覆盖状况\\n冬 季\\n东\\n北\\n季\\n风\\n西\\n北\\n季\\n风\\n北回归线\\n赤道\\n太\\n平\\n洋\\n印   度   洋\\n夏 季\\n西\\n南\\n季\\n风\\n东\\n南\\n季\\n风\\n北回归线\\n赤道\\n太\\n平\\n洋\\n印   度   洋\\n第二节  气候\\n\\n3 000ㆠ\\n2 600ㆠ\\n2 200ㆠ\\n1 700ㆠ\\n1 000ㆠ\\n400ㆠ\\n༟లǌᕙ\\n᧫Ձ౤\\n᧫Ձ౤ǌᗀՁ᫫Ձ౤\\n࣢፯ǌᗀՁ᫫Ձ౤\\n࣢፯᫫Ձ౤\\nᗀՁ᫫Ձ౤\\n我国西北深居内陆，远离海洋。冬季受大陆内部干\\n冷空气的影响，寒冷少雨；夏季来自海洋的暖湿空气难\\n以到达，高温少雨，形成了温带大陆性气候。\\n在我国东部季风气候区内部，受纬度位置影响，自北\\n向南，接收的太阳光热逐步增加，气温越来越高，依次形\\n成了温带季风气候、亚热带季风气候和热带季风气候。\\n气温和降水量受地形影响，随着海拔升高而变化。\\n我国山地的气候和植被呈现明显的垂直差异（图2.17）。\\n我国青藏高原和高海拔山地，冬寒漫长，夏凉短促，形\\n成了高原山地气候。\\n简要分析造成我国气候差异的主要因素\\n海陆位置、纬度位置和地形是影响气候的主要因素。利用表2.3的资料，比较\\n不同城市的气温和降水，从经度（海陆位置）、纬度、海拔（地形）方面，简要分\\n析造成我国气候差异的主要因素。\\n图2.17 神农架山地植被的垂直差异（南坡）\\n第二章  中国的自然环境\\n\\n表2.3 中国四个城市的基本资料\\n城市\\n经纬度\\n海拔/米\\n1 月平均\\n气温/℃\\n7 月平均\\n气温/℃\\n气温年\\n较差/℃\\n年降水\\n量/毫米\\n乌鲁木齐\\n43°47′N，\\n87°39′E\\n-12.2\\n24.2\\n36.4\\n哈尔滨\\n45°46′N，\\n126°34′E\\n-17.3\\n23.7\\n41.0\\n拉萨\\n29°40′N，\\n91°08′E\\n3 650\\n-0.3\\n16.5\\n16.8\\n武汉\\n30°36′N，\\n114°03′E\\n4.1\\n29.3\\n25.2\\n1 310\\n1. 比较哈尔滨与乌鲁木齐的气温和年降水量，简要分析造成两地气候差异的主要因素。\\n2. 比较哈尔滨与武汉的气温和年降水量，简要分析造成两地气候差异的主要因素。\\n3. 比较武汉与拉萨的气温和年降水量，简要分析造成两地气候差异的主要因素。\\n第二节  气候\\n\\n河湖众多，区域差异显著\\n河流犹如大地的动脉，湖泊被誉为大地的明珠。河湖与人类生存和发展息\\n息相关。我国是世界上河湖众多的国家之一。\\n我国大多数河流自西向东注入太平洋，西南地区有些河流向南注入印度洋，\\n新疆北部的额尔齐斯河向北注入北冰洋。这些最终注入海洋的河流称为外流河，\\n它们的汇水区域为外流区（图2.18）。我国外流区约占全国总面积的2/3，主要分布\\n在东部湿润、半湿润区，河网密度大，水量超过全国河流总水量的95％。\\n第三节\\n河流与湖泊\\n图2.18 中国主要河流的分布\\n图上的河流为什么有粗、\\n细、虚、实的不同？\\n南海诸岛\\n长\\n黄\\n黄\\n河\\n河\\n江\\n黑\\n龙\\n江\\n江\\n江\\n鸭\\n绿\\n辽\\n河\\n海河\\n河\\n汉\\n江\\n淮\\n太湖\\n巢湖\\n洪泽湖\\n鄱阳湖\\n珠江\\n西江\\n江\\n澜\\n沧\\n洞庭湖\\n运\\n河\\n海\\n黄\\n海\\n海\\n海\\n南\\n东\\n海\\n南\\n渤\\n杭\\n京\\n松\\n塔里木河\\n河\\n尔\\n齐\\n斯\\n额\\n怒\\n江\\n江\\n江\\n雅鲁\\n藏\\n布\\n沙\\n金\\n青海湖\\n纳木错\\n弱\\n水\\n花\\n400千米\\n哈尔滨\\n北京\\n武汉\\n梧州\\n郑州\\n内流区\\n外流区\\n外流区、内流区界线\\n第二章  中国的自然环境\\n\\n我国还有一些河流最终消失在荒漠中，或者注入内\\n陆洼地，积水成湖。这些与海洋不连通的河流称为内流\\n河，它们的汇水区域为内流区（图2.18）。我国内流区约\\n占全国总面积的1/3，主要分布在西部干旱、半干旱区，\\n河网稀疏，水量不足全国河流总水量的5％。\\n受季风气候影响，我国东部地区的外流河夏季水位\\n高、流量大，形成明显的汛期；冬季水位低、流量小，\\n成为枯水期（图2.19）。秦岭—淮河以北地区雨季较短，\\n河流汛期较短、流量较小，河流水量的年际变化较大，\\n冬季河水出现结冰现象。秦岭—淮河以南地区雨季较长，\\n河流汛期较长、流量较大，河流水量的年际变化较小。\\n图2.19 中国东部主要河流的流量年变化曲线示意\\n10 000\\nᲫ㟞↌\\n৵ᅁ␕\\n≮䛼\\u0010喍ㆠ\\n\\u0014\\u0001\\u0010\\u0001⻿喎\\n≮䛼\\u0010喍ㆠ\\n\\u0014\\u0001\\u0010\\u0001⻿喎\\n≮䛼\\u0010喍ㆠ\\n\\u0014\\u0001\\u0010\\u0001⻿喎\\n≮䛼\\u0010喍ㆠ\\n\\u0014\\u0001\\u0010\\u0001⻿喎\\nᰵЪ\\nᰵЪ\\n10 000\\n20 000\\n30 000\\n40 000\\n䪬↌\\nₓⅶ\\nᰵЪ\\nᰵЪ\\n10 000\\n叱⇠\\n䗾ጋ\\n10 000\\n20 000\\n㺬↌\\nᷔጋ\\n第三节  河流与湖泊\\n\\n图2.20 长江中下游地区湖泊群\\n图2.21 青藏高原湖泊群\\n自然界的湖泊有些是咸水湖，有些\\n是淡水湖。为什么会有咸水湖和淡水\\n湖的区别呢？咸水湖和淡水湖是根据\\n湖水中的矿物质含量高低划分的。汇\\n入湖泊的河水、地下水等都含有矿物\\n质。在干旱、半干旱区，没有排水出\\n口的湖泊，湖水只能通过大量蒸发而\\n消耗（图2.22 a），矿物质则被留在湖\\n中并逐渐积累。当湖水中矿物质累积\\n到一定程度，就成为咸水湖。有排水出\\n口的湖泊，湖水主要通过河流排出，矿\\n物质也就不断被流水带走（图2.22 b），\\n很少在湖中积累。这类湖泊因矿物质\\n含量较低而成为淡水湖。\\n湖泊为什么有些是咸水湖，有些是淡水湖\\n思与学\\n我国湖泊数量众多，分布广泛但\\n相对集中。外流区的湖泊以淡水湖为\\n主，内流区的湖泊以咸水湖为主。\\n长江中下游地区湖泊群是我国最\\n大的淡水湖泊群，湖泊面积约占全国\\n湖泊总面积的1/3，其中鄱阳湖、洞\\n庭湖、太湖、洪泽湖、巢湖是我国五\\n大淡水湖（图2.20）。青藏高原湖泊\\n群是世界最大的高原湖泊群，湖泊面\\n积超过全国湖泊总面积的一半，多为\\n咸水湖，其中青海湖是我国最大的湖\\n泊（图2.21）。\\n图2.22 咸水湖和淡水湖形成条件的比较\\nB\\u000f ֱඵຬ\\nC\\u000f ກඵຬ\\n㧥ࣾ\\n㧥ࣾ\\n≮ܧ\\nⅴڒ\\nⅴڒ\\n长沙\\n南昌\\n武汉\\n合肥\\n杭州\\n上海\\n南京\\n黄\\n海\\n海\\n东\\n河\\n京\\n杭\\n运\\n洪泽湖\\n淮\\n河\\n江\\n长\\n太湖\\n鄱阳湖\\n巢湖\\n河\\n黄\\n洞庭湖\\n湖泊\\n170千米\\n西宁\\n兰州\\n成都\\n拉萨\\n扎陵湖\\n鄂陵湖\\n纳木错\\n色林错\\n班公错\\n哈拉湖\\n青海湖\\n雅\\n鲁\\n藏\\n布\\n江\\n黄\\n河\\n沙\\n金\\n江\\n澜\\n沧\\n江\\n怒\\n江\\n恒\\n河\\n叶\\n尔\\n羌\\n河\\n湖泊\\n400千米\\n第二章  中国的自然环境\\n\\n了解流经我国的主要国际河流\\n流经我国的国际河流是联系我国与邻国的纽带。选择相关地图，从流经国家、\\n国际联系等方面，了解流经我国的主要国际河流。\\n1. 以黑龙江为例，了解流经我国的国际河流。\\n（1）黑龙江从哪个国家流入我国？又从我国流到哪个国家？\\n（2）黑龙江是我国与哪个国家的领土分界线？\\n2. 沿着我国陆上国界线再找出一条国际河流。\\n3. 查找资料，讨论国际河流在开发与保护方面应注意的问题。\\n我国第一大河——长江\\n很多人会唱《长江之歌》，这首歌抒发了中华儿女对长江\\n的无限赞美之情。\\n你从雪山走来，春潮是你的风采；你向东海奔去，惊涛是你的气概。\\n你用甘甜的乳汁，哺育各族儿女；你用健美的臂膀，挽起高山大海。\\n我们赞美长江，你是无穷的源泉；我们依恋长江，你有母亲的情怀。\\n……\\n啊，长江！啊，长江！\\n摘自胡宏伟：《长江之歌》\\n长江发源于青藏高原上的唐古拉山脉，向东注入东海\\n（图2.23），干流全长超过6 300千米，是我国第一、世界第三\\n长的大河。\\n长江是我国流域面积最大的河流，两岸支流众多，流域\\n面积约180万平方千米，接近我国陆地面积的1/5。\\n第三节  河流与湖泊\\n\\n黄\\n海\\n太湖\\n鄱阳湖\\n赣\\n湘\\n江\\n江\\n江\\n三 峡\\n江\\n江\\n江\\n汉\\n嘉\\n陵\\n江\\n虎\\n跳\\n峡\\n江\\n沙\\n金\\n雅\\n砻\\n岷\\n当\\n曲\\n河\\n河\\n河\\n楚玛尔\\n沱沱\\n通\\n天\\n长\\n长\\n淮\\n河\\n江\\n江\\n黄\\n河\\n黄\\n河\\n京\\n杭\\n河\\n运\\n乌\\n洞庭湖\\n巢湖\\n东\\n海\\n脉\\n唐\\n古\\n拉山\\n省\\n青\\n海\\n省\\n省\\n四\\n川\\n西 藏 自 治 区\\n云\\n南\\n省\\n湖\\n北\\n重\\n庆\\n市\\n省\\n省\\n省\\n湖\\n安\\n徽\\n江\\n西\\n南\\n省\\n江\\n苏\\n上海市\\n扬州\\n城陵矶\\n枝城\\n宜昌\\n宜宾\\n玉树\\n南京\\n武汉\\n湖口\\n重庆\\n上海\\n丹江口\\n三峡葛洲坝\\n各拉丹冬峰\\n6 621\\n220千米\\n大型水利枢纽\\n大型水电站\\n流域界线\\n长江干流流经的\\n省级行政区\\n四川省\\n图2.23 长江流域水系\\n①  在一定时段内，通过河流断面的总水量称为径流量，单位是立方米。\\n长江是我国水量最大、水能最丰富的河流。长江流\\n域大部分地区年降水量超过800毫米，平均年径流量\\n①近\\n入海口\\n各拉丹冬雪山\\n汉江与长江交汇处\\n虎跳峡\\n你能在图\\n中找到划分长\\n江上、中、下\\n游的宜昌、湖\\n口吗？\\n第二章  中国的自然环境\\n\\n图2.25 长江航运河段及沿岸主要城市\\n长江干流及主要支流江阔水深，汛期较长，大多\\n数河段可全年通航，形成纵横广阔的水运网。长江干\\n流航线还与多条铁路、公路及京杭运河相交，既沟通\\n内陆和沿海，又联系南北广大地区。长江被誉为“黄\\n金水道”，连续多年都是全球最繁忙、运量最大的内河\\n航道（图2.25）。\\n图2.24 长江干流地形剖面示意\\n长江干支流通航里\\n程约7万千米，居世界\\n之首。\\n1万亿立方米，占全国河川径流总量的1/3以上。长江\\n穿越我国地势三级阶梯（图2.24），上中游干支流的许\\n多河段水位落差很大，蕴藏丰富的水能资源。我国在\\n这些水位落差大的河段进行水能梯级开发，修建了一\\n系列大型水电站。其中，长江干流的梯级水电站构成\\n世界最大的“清洁能源走廊”。\\n重庆\\n武汉\\n上海\\n宜宾\\n九江\\n南通\\n张家港\\n杭州\\n宜昌\\n南京\\n海\\n海\\n东\\n河\\n京\\n杭\\n运\\n江\\n江\\n江\\n赣\\n湘\\n沅\\n乌\\n陵\\n嘉\\n金\\n沙\\n江\\n江\\n江\\n江\\n江\\n汉\\n长\\n河\\n淮\\n黄\\n通航河道\\n260","keyPoints":["中国的自然环境\\n中国的自然环境\\n第\\n二\\n章\\n我国的地形有哪些主要特征","我国的河流和湖泊各有哪些主要特征","这些特点对经济发展和人们生\\n活有什么影响"]}'),第三章:JSON.parse('{"fullText":"中国的自然资源\\n中国的自然资源\\n第\\n三\\n章\\n我国土地资源有哪些主要特征？\\n我国水资源时空分布有什么特征？\\n我国矿产资源的供需状况如何？\\n我国海洋资源的开发利用现状与前景如何？\\n我国合理利用与保护自然资源的措施有哪些？\\n自然资源是一个国家经济发展的物质基础。关于我国的自然资源，有“地大物\\n博”“人多地少”两种看似彼此矛盾的说法。究竟应该如何正确认识我国的自然资源家底\\n呢？在本章，我们学习中国自然资源的下列内容：\\n海南三沙 七连屿\\n\\n总量大，种类全\\n土地孕育了地球上的万物，是人类的衣食之源\\n和生活、生产的空间，是宝贵的自然资源。我国陆\\n地国土面积居世界第三，土地资源总量丰富。但是，\\n由于人口众多，我国人均土地资源远低于世界人均\\n水平，在世界面积较大的国家中明显偏低（图3.1）。\\n图3.1 世界面积前六的国家人均土地面积（2020年）\\n1.74\\nϧ౴ౌౝ䲏⼜\\u0001\\u0010\\u0001ڙ䶤\\nӱ㒄᫜ߍᠬ๔\\n͚ప\\n㒻ప\\nጡ㺬ⓠ๔ݖχ\\nˇ̡ႍک\\n我国可利用的土地资源约占土地总面积的5/6，\\n分为8种利用类型（图3.2）。类型多样的土地资源\\n提供了我国社会经济发展所需的农业用地、建设用\\n地和生态用地等。此外，我国还有一些通常难以利\\n用的土地资源，如沙漠、戈壁等。\\n第一节\\n土地资源\\n第三章  中国的自然资源\\n\\n在土地资源利用类型中，耕地是人们赖以生存和发展的\\n根本。“民以食为天”，我们食用的粮食、蔬菜、油、糖等\\n主要产自耕地。我国耕地紧缺，人均耕地面积不到0.1公顷，\\n约为世界人均水平的1/2。此外，我国农耕历史悠久，适宜\\n耕作的土地基本开垦殆尽，未来可用于开垦的土地数量少、\\n质量低、开发难度大。\\n图3.2 中国可利用的土地资源类型\\n1%\\n4%\\n3%\\n33%\\n35%\\n3%\\n16%\\n5%\\n交通运输用地\\n水域及水利设施用地\\n耕地\\n城镇村及工矿用地\\n园地\\n湿地\\n草地\\n林地\\n第一节  土地资源\\n\\n“层层叠叠似螺旋，直把稻田堆山\\n巅”。梯田约占我国耕地面积的1/4，从\\n南到北，几乎遍布山间。我国山区为什\\n么多修筑梯田？我国平原少、山区多，\\n为满足人们对粮食的需求，我国耕地开\\n发从平原逐渐扩展到丘陵、山地，缓解\\n了耕地不足的问题。山区坡度大，土地\\n开垦容易导致水土流失。为此，人们在\\n坡地上沿等高线修筑梯田，变坡地为平\\n地（图3.3），既能保水、保土、保肥，\\n又能增加粮食种植面积。\\n我国山区为什么多修筑梯田\\n思与学\\n了解家乡土地利用类型的构成\\n资料分析、实地调查是了解一个地区土地利用类型构成的主要途径。收集、分\\n析家乡土地利用数据，了解家乡土地利用类型的构成。\\n1. 收集家乡土地利用类型数据。\\n2. 计算不同土地利用类型所占百分比，并绘制饼状图。\\n3. 根据饼状图，描述家乡土地利用类型的构成特点。\\n分布不均\\n我国不同利用类型的土地资源分布不均，区域差异明显（图3.4—图3.6）。\\n耕地和林地集中分布在东部湿润、半湿润区，主要用于种植业和林业。其\\n中，耕地主要分布在平原和低山丘陵区，林地主要分布在山区。草地主要分布\\n在西部干旱、半干旱区，主要用于牧业。\\n图3.3 修建梯田的主要方式\\n࣌໸ಎ䲏\\n䓽ౌ᫦ा\\n඘ౌ\\n㕂҉ᅯ\\nϧጒ⩝೯\\nᡃ\\n඘\\n第三章  中国的自然资源\\n\\n黑龙江、吉林、\\n内蒙古、河南、新疆5\\n个省级行政区的耕地\\n面积，占全国耕地总\\n面积的40％。\\n图3.5 中国主要林地的分布\\n四川、云南、内\\n蒙古、黑龙江4 个省\\n级行政区的林地面积，\\n占全国林地总面积的\\n34％。\\n图3.6 中国主要草地的分布\\n西藏、内蒙古、\\n新疆、青海、甘肃、\\n四川6 个省级行政区\\n草地面积广阔，占全\\n国草地总面积的94％。\\n图3.4 中国主要耕地的分布\\n南海诸岛\\n北京\\n600千米\\n耕地\\n南海诸岛\\n北京\\n600千米\\n草地\\n南海诸岛\\n北京\\n600千米\\n林地\\n第一节  土地资源\\n\\n合理利用每一寸土地\\n对土地资源的合理利用要尊重自然规律，因地制宜地统筹安排各类用地，\\n做到宜耕则耕、宜林则林、宜草则草、宜湿则湿、宜沙则沙等（图3.7）。\\n为实现土地资源的可持续利用，保障国家粮食、生态等安全，我国针对农\\n业用地、建设用地和生态用地，分别设定了开发和保护的边界（图3.8）。对于\\n我们这样一个有14亿多人口的大国来说，要确保中国人的饭碗牢牢端在自己\\n手中，合理用地、节约用地、保护耕地尤为重要。\\n图3.7 中国西北干旱地区土地资源的合理利用\\n宜沙则沙：沙漠、戈壁自然环境\\n恶劣、生态脆弱，不宜大规模改造。\\n宜林则林：降水\\n较多的山地，生长森\\n林，适宜发展林业。\\n宜耕则耕：山前、\\n河道两侧的绿洲，地\\n形平缓，水资源丰富，\\n土壤肥沃，适宜耕作。\\n宜湿则湿：\\n河湖水域及周边\\n低地宜留作湿地，\\n发挥其生态价值。\\n宜草则草：高山气\\n温低，山地下部降水少，\\n草地广布，适宜放牧。\\n第三章  中国的自然资源\\n\\n初步了解我国的国家公园\\n我国设立国家公园，是对生态保护红线内的土地采取的一项重要保护措施。\\n2022年11月30日，国家印发《国家公园空间布局方案》，宣告中国国家公园的建设\\n目标：到2035年，中国将基本建成世界最大的国家公园体系——49个国家公园，总\\n面积约110万平方千米。\\n1. 收集资料，说说我国首批建成的三江源国家公园、大熊猫国家公园、东北虎\\n豹国家公园、海南热带雨林国家公园、武夷山国家公园等5个国家公园的位置。\\n图3.8 土地资源的开发与保护边界示意\\nභˤၷগၹڡ\\nၷগၹڡ\\nۢ᪚ၹڡ\\nथ᝺ၹڡ\\nкˊၹڡ\\nභˤ۳వкၿ\\n\\u0001 \\u0001 Ԋ៑㕂ౝȡ͒Ⴕ\\u0012\\u0019Ϭϖ\\n喍ࢠ\\u0012\\u000f\\u0013Ϭڙ䶤喎㕂ౝ㏏㏬喑\\nڣ͚喑ⅥͲധ᱙ۉ⩝̺ᓄ᧲\\n㜗ࢍ⩕ᝃ㔲ᩦअڣ⩕䕁ȡ\\n\\u0001 \\u0001 㻱㠰೻䩴⩕ౝȡܿ\\nჇ೻䩴ᐭࣾ䓦⩹喑䭟₏\\n೻䩴ᬍᎼ㩀ᐣȡ\\n\\u0001 \\u0001 Ԋ៑⩌ᔮ⩕ౝȡܿჇ⩌ᔮ\\nԊ៑㏏㏬喑⶛ԊⅥͲ⩌ᔮ⩕ౝ\\nߌ㘪̺䭺ѻȠ䲏⼜̺ۼᄾȠᕔ\\n䉕̺ᩦअȡ\\n2. 阅读下面的资料，选择你感兴趣的区域，进一步查找相关资料，举例说明国\\n家公园的生态价值。\\n青藏高原：这里是众多大江大河的发源地，也是全球气候变化的敏感区，\\n共设置13个国家公园候选区，保护这里脆弱而重要的生态环境。\\n长江流域：在长江流域重点生态区设置11个国家公园候选区，为长江大保\\n护与经济发展奠定生态基底。\\n黄河流域：在黄河流域重点生态区设置9个国家公园候选区，为这里的生\\n态保护与高质量发展提供重要支撑。\\n第一节  土地资源\\n\\n总量丰富，时空分布不均\\n我国水资源总量位居世界第六位，但人均水资源仅为世界平均水平的1/4。\\n通常，可用河流径流总量表示一个国家或地区水资源的多少。河流径流量的多\\n少取决于降水量的多少。\\n从空间分布看，受降水分布影响，我国水资源南丰北缺（图3.9）。南方水\\n资源占全国的80%以上，北方不足20%。北方平原广阔，耕地面积大，人口密\\n集，人均水资源量少，更加剧了缺水状况。\\n第二节\\n水资源\\n图3.9 中国主要河流径流量分布示意\\n南海诸岛\\n北京\\n380千米\\n水资源南、北方界线\\n宽度示意河流径流量的\\n大小\\n第三章  中国的自然资源\\n\\n从时间分配看，夏秋季我国大部分地区降水丰沛，河流处于丰水期，水资\\n源较为丰富；冬春季降水少，河流处于枯水期，北方一些河流甚至干涸见底，\\n水资源相对不足。受降水量年际变化大的影响，我国水资源总量的年际差异显\\n著（图3.10）。我国降水和径流的季节、年际变化大，是造成水旱灾害频繁、\\n农业生产不稳定的主要原因。\\n图3.10 中国水资源总量变化（1956—2020年）\\n认识京津冀水资源短缺的情况\\n认识一个地区的水资源供需关系，可以从水资源总量、需求量两个方面考虑。\\n水资源需求量受人口、工农业生产等方面的影响。阅读图3.11，认识京津冀水资源\\n的供需矛盾。\\n图3.11 京津冀的地区生产总值、人口、耕地面积、水资源总量、土地面积\\n占全国的比重（2020年）\\n1%\\n9%\\n5%\\n2%\\n8%\\nڡӝၷ̗঴ϙ\\n̡԰\\nᏰڡ᭧ሥ\\nژڡ᭧ሥ\\nඵᠫູ঴᧚\\nᎡЪ\\nᕨ䛼\\u0001\\u0010\\u0001Ϭㆠ\\n\\u0014\\n1955\\n20 000\\n1960\\n1965\\n1970\\n1975\\n1980\\n1985\\n1990\\n1995\\n2000\\n2005\\n2010\\n2015\\n2020\\n็ᎡᎠ౴թ\\n25 000\\n30 000\\n35 000\\n第二节  水资源\\n\\n合理利用与保护水资源\\n面对“人多水少”且时空分布不均的水资源家底，我\\n国采取了节水优先、水资源时间调节与空间调配等多种措\\n施，合理利用和保护水资源，保障我国的水安全。\\n节水优先是水资源利用和保护的前提。节水意味着用\\n最少的水最大限度地满足用水需求。我国正在全面推进节\\n水型社会建设，在生产和生活中节约用水，使节约用水成\\n为每个单位、每个家庭、每个人的自觉行动（图3.12）。\\n此外，防治水污染也能起到节水的效果，是缓解水资源短\\n缺的重要途径。\\n1. 比较水资源总量和土地面积占全国的比重，从水资源占有量的角度分析京津\\n冀水资源短缺的自然原因。\\n2. 比较水资源总量和耕地面积、人口、地区生产总值占全国的比重，从供需关\\n系的角度分析京津冀水资源短缺的社会经济原因。\\n3. 有人说，我国最“干渴”的地区并非沙漠广布的西北地区，而是京津冀。你\\n是否同意这样的说法？说说理由。\\n农业\\n●  改变灌溉方式，废弃大水漫灌、自\\n流灌溉，推广喷灌、滴灌技术\\n●  改变作物品种，种植耐旱、耗水量\\n少的作物\\n● 减少农药、化肥的使用\\n第三章  中国的自然资源\\n\\n图3.12 节约用水 防治水污染\\n水资源时间调节的主要措施是兴建水库。水\\n库在河流洪水期蓄水、枯水期放水，不仅调节\\n了水资源的时间分配，还有防洪、发电等综合\\n功能。我国自古以来一直重视水库等水利工程\\n的建设，用来解决水资源季节和年际变化大的\\n问题。\\n位于我国浙江省杭州市的良渚古城\\n遗址是世界遗产。在良渚古城遗址的考\\n古过程中，通过卫星影像判读和实地调\\n查勘探，发现了良渚古城遗址外围有同\\n时期世界最大的水利工程（图3.13）。\\n距今约5 000年的良渚人为什么要修建\\n这么大型的水利工程呢？良渚古城位于\\n天目山的山前平原地区，夏季极易受到\\n山洪的威胁。通过在古城外围修建高、\\n低两级水坝，洪水被蓄留在山谷和低地\\n内，形成梯级水库，起到滞洪和蓄洪的\\n双重作用。水库还可在枯水期有计划地\\n放水，发挥灌溉农田、航运等作用。\\n良渚（zhǔ）人为什么要修筑大型水利工程\\n思与学\\n工业\\n●  工业用水重复使用、循环使用\\n●  降低生产耗水，提高利用效率\\n●  污水处理，达标排放\\n家庭\\n●  生活用水一水多用\\n●  推广节水用具\\n●  少使用洗涤剂和清洁剂\\n第二节  水资源\\n\\n东线工程：从长江下游扬州抽引长江水，主要利用京杭运河输送，北达山东、河北与天津。\\n中线工程：目前从丹江口水库引水，沿线开挖渠道，自流北上，北达北京、天津。\\n西线方案：计划把长江上游的水引入黄河，补充西北地区的水资源。\\n水资源空间调配的主要措施是跨流域调水。为解决水资源地区分布不均的\\n问题，实现水资源与人口、经济、社会发展相协调，我国实施了一系列跨流域\\n调水工程。南水北调工程是我国跨流域、跨区域调水的骨干工程。该工程分东、\\n中、西三条调水线路，把长江流域丰富的水资源调到华北和西北地区（图3.14）。\\n图3.14 南水北调工程线路示意\\n山前长堤\\n良渚古城\\n平原低坝\\n图3.13 良渚古城的水利工程\\n谷口高坝\\n东线工程\\n中线工程\\n西线方案\\n北京\\n天津\\n石家庄\\n济南\\n银川\\n兰州\\n西安\\n重庆\\n武汉\\n郑州\\n杭州\\n上海\\n南京\\n扬州\\n丹江口\\n海\\n海\\n东平湖\\n洪泽湖\\n青海湖\\n河\\n河\\n河\\n河\\n江\\n江\\n江\\n江\\n沙\\n金\\n雅\\n砻\\n岷\\n汉\\n长江三峡\\n丹江口水库\\n河\\n河\\n江\\n长\\n黄\\n黄\\n淮\\n运\\n杭\\n京\\n滦\\n辽\\n渤\\n黄\\n东线工程\\n中线工程\\n西线方案\\n第三章  中国的自然资源\\n\\n制订家庭节水计划\\n不节约用水，再多的水也不够用。我国生活用水约占全社会用水总量的15%，\\n而家庭用水占到了生活用水的90%以上。\\n1. 按表3.1所列项目，调查你的家庭用水习惯。\\n表3.1 家庭用水习惯调查\\n用水习惯\\n有\\n没有\\n淘米、洗菜的水，有没有用在别\\n的地方（浇花）？\\n刷牙时或沐浴中抹香皂时，\\n有没有关上水龙头？\\n有没有使用节水龙头或节\\n水器具？\\n有没有经常用水解冻或冷却\\n食物？\\n洗碗筷时有没有及时把水\\n龙头关掉？\\n有没有过量使用清洁剂？\\n有没有把衣服装满洗衣机才\\n清洗？\\n水龙头有没有滴水、漏水现象？\\n2. 根据调查结果，分析你家的用水现状，找出浪费水的主要环节，并制订家庭\\n节水计划。\\n3. 和同学交流各自的家庭节水计划，发现更多家庭节水小妙招。\\n4. 比较实施家庭节水计划前后你家缴纳水费的变化。\\n第二节  水资源\\n\\n种类齐全，多寡不均\\n我们的生产生活离不开矿产资源。例如，冶炼钢铁\\n用的铁矿石、开车用的汽油、做饭用的天然气、日常使\\n用的塑料制品等都来自矿产资源。\\n我国是世界矿产资源种类齐全、储量丰富的国家之\\n一。世界已有的矿产资源种类在我国几乎都有发现，已\\n探明的矿产资源储量大，居世界前列。但我国人均矿产\\n资源占有量不到世界平均水平的1/2。我国不同种类的矿\\n产资源储量、质量和空间分布的差异非常显著。\\n煤炭、石油和天然气等能源矿产为生产生活提供动\\n力。我国多煤少油气，总体分布是北多南少、西多东少，\\n近海地区石油和天然气资源探明储量近年不断增长（图\\n3.15、图3.16）。\\n第三节\\n矿产资源\\n李四光（1889—1971）\\n是中国地质学奠基人\\n之一，是勘探、发现\\n大庆等油田的组织者\\n和领导者，为推翻\\n“中国贫油论”作出了\\n重大贡献。\\n图3.15 中国各省级行政区可开采煤炭储量的全国占比（2021年）\\n山西、陕西、\\n内蒙古、新疆可开\\n采煤炭储量约占全\\n国的3/4。\\n南海诸岛\\n北京\\n600千米\\n煤炭储量占全国比重\\n注：香港特别行政区、澳门特别行政区和台湾省资料暂缺。\\n1%\\n10%\\n第三章  中国的自然资源\\n\\n金属矿产是工业生产的“粮食”。我国铁矿资源储量排世界第四位，但贫\\n矿多、富矿\\n①少。铜、铝土等储量较少。钨、锡、锑等储量居世界首位。\\n稀土、稀有金属和稀散金属\\n②矿产合称三稀矿产，是航空航天、电子信息\\n等现代高科技产业不可或缺的“维生素”（图3.17）。在自然界中，三稀矿产的\\n含量少且难以开采。我国的稀土、锂、镓（jiQ）、铟（yUn）等三稀矿产储量居\\n世界首位，但有些三稀矿产资源储量严重不足，如锆（gSo）等。\\n①  铁矿石含铁量大于50% 为富矿，可直接入炉冶炼。\\n②  稀土是镧（lWn）、铈（shK）、镨（pL）等稀土金属或稀土元素的简称；稀有金属指锂、铍（pI）、\\n锆等地壳中含量稀少或难以提取的金属；稀散金属在地壳中含量低且极为分散，难以独立成矿，如镓、\\n锗（zhD）、铟等。\\nႃ෉\\n྇நႃ෉\\n᮳ႃ\\nྱळႃ఻\\nА͒\\n఻٨̡\\n௄̡఻\\n\\u0014%੪ӿ఻\\nηৌᤰη\\nሪژᆈ̗\\nሪద᧛࡛ᆈ̗\\nሪங᧛࡛ᆈ̗\\n)\\u0014\\n图3.17 三稀矿产在现代高科技产业中的用途举例\\n图3.16 中国已探明大型油气田盆地的分布\\n储量超过10\\n亿吨的油田，集中\\n分布在东北、华\\n北地区；储量超过\\n3 000 亿立方米的天\\n然气田，集中在四\\n川、新疆，以及陕西\\n和内蒙古等地区。\\n南海诸岛\\n气\\n气\\n气\\n气\\n气\\n油\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n气\\n油\\n油\\n油\\n气\\n气\\n气\\n气\\n气\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n气\\n气\\n气\\n气\\n气\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n油\\n北京\\n600千米\\n已发现油气田盆地\\n气\\n气\\n油\\n10 000亿米3天然气\\n1 000亿米3天然气\\n10亿吨石油\\n第三节  矿产资源\\n\\n认识我国煤炭资源枯竭型城市的分布\\n长期以来，我国能源以煤炭为主，许多城市因煤而兴。由于煤炭资源长期开采\\n而进入衰退或枯竭阶段，一些城市成为煤炭资源枯竭型城市。阅读图3.18，认识我\\n国煤炭资源枯竭型城市的分布。\\n图3.18 中国煤炭资源枯竭型城市的分布（截至2020年）\\n1. 参照图1.12，以我国人口地理分界线为参照，概括煤炭资源枯竭型城市的分\\n布特点。\\n2. 从资源储量的南北差异、人口规模的东西差异等方面，推测我国煤炭资源枯\\n竭型城市分布特点产生的主要原因。\\n3. 从资源储量、开采量的角度，讨论煤炭资源型城市如何做才能延缓煤炭资源\\n枯竭。\\n产消量大，进口量多\\n我国大力开发矿产资源，已建成多个大型的煤炭、油气、铁\\n矿、铜矿、钨矿等生产基地。我国的矿产资源总开采量居世界首\\n位，为我国成为世界工业大国提供了基本保障。\\n北京\\n煤炭资源枯竭型城市\\n南海诸岛\\n500 千米\\n长\\n黄\\n河\\n江\\n第三章  中国的自然资源\\n\\n我国铁矿石年消费量大，占世界一半以上，国内铁矿石供不应求且开采成本高。21世纪以\\n来，我国铁矿石供应的增长主要来自进口，澳大利亚、巴西等是我国进口铁矿石的主要来源国。\\n近年，我国报废汽车、废弃建筑等\\n产生的废钢铁急剧增加。目前全球每年\\n产生的废钢铁中有1/3以上在我国。这\\n些废钢铁虽已失去原有的使用价值，但\\n不是垃圾，这是为什么呢？废钢铁能反\\n复循环使用，再冶炼成新的钢铁。与铁\\n矿石相比，用废钢铁炼钢还可节约能\\n源，减少二氧化碳、废水、固体废弃物\\n等的产生。这不仅能大量减少我国对进\\n口铁矿石的依赖，还有助于我国实现碳\\n达峰碳中和①目标。\\n为什么说废钢铁不“废”\\n思与学\\n㜗ϔ䧮⴬ⴠ\\n䔈ऐ䧮⴬ⴠ\\nᏌ䧏䧮⮱ᓗ⣜ݖ⩕\\n\\u0013\\u0011\\u0011\\u0012ࣲ\\nἷᨂ̗᧚\\u0012\\u000f\\u0016̣գἸ\\n\\u0013\\u0011\\u0012\\u0012ࣲ\\nἷᨂ̗᧚\\u0018̣գἸ\\n\\u0013\\u0011\\u0013\\u0012ࣲ\\nἷᨂ̗᧚\\u0012\\u0011\\u000f\\u0014̣գἸ\\n\\u0012\\u0013%\\n\\u0013\\u0017%\\n\\u0017\\u0013%\\n\\u001a%\\n\\u0017\\u0013%\\n\\u0013\\u001a%\\n\\u0012\\u0017%\\n\\u0017\\u0017%\\n\\u0012\\u0019%\\n但是，我国矿产资源“有而不够、有而不优”的问题严峻。作为世界最大\\n的制造业国家，我国只有少数种类矿产资源的储量和生产量能够满足需求，大\\n多数矿产需要从国外进口。例如，石油、铜、铁、铝土、锂等矿产的进口量已\\n占消费量的60%以上（图3.19），镍、铌、铬等矿产几乎全部依赖进口。为避\\n免过度依赖进口，保障我国矿产资源的供给，需要加强国内矿产资源勘探，提\\n高资源利用效率，加大资源的循环利用。\\n图3.19 中国钢铁生产原料来源的占比变化\\n① 碳达峰是指在某一个时间点，人为二氧化碳排放量不再增长，达到峰值，随后逐步回落；碳中和是指\\n人为排放的二氧化碳通过植树造林、节能减排等形式抵消，达到相对零排放。\\n第三节  矿产资源\\n\\n认识我国石油进口来源地\\n由于需求的快速增长，我国自1993年起成为石油净进口国，近年我国石油对外\\n依存度高达70%以上。阅读图3.20和世界地图，认识我国石油进口来源地及所采用\\n的运输方式。\\n1. 按照石油进口量占比的大小，依次说出我国主要的石油进口来源地及其所属\\n的大洲。\\n2. 从上述国家将石油运到我国，哪些国家可以采用陆路运输，哪些国家必须采\\n用海上运输？\\n3. 列出从波斯湾沿岸国家将石油运往我国所经过的主要海域、海峡，举例说明\\n可能遇到的安全问题。\\nڣЃ\\n24.5%\\n䭬៶ќ㖁व䙸䪬ప\\u0001\\n5.7%\\n⻾༮➦\\u0001\\n5.1%\\n䭬ᰩ\\n7.0%\\nз៶ٸ\\n11.1%\\n⇆➦䭬៶ќ\\u0001\\n15.7%\\nӱ㒄᫜\\n15.4%\\nႶ਒៶\\n7.7%\\nጡ㺬\\n7.8%\\n图3.20 中国主要的石油进口来源地（2020年）\\n第三章  中国的自然资源\\n\\n从鱼盐之利到海洋资源综合\\n开发\\n我国是一个海洋大国，海域\\n辽阔，自然条件优越，海洋资源\\n十分丰富（图3.21）。\\n自古以来，我们的祖先就从\\n海洋获取鱼盐之利，目前我国是\\n世界最大的海鱼、海盐生产国和\\n消费国。\\n第四节\\n海洋资源\\n图3.21 中国近海主要盐场、渔场和油气田的分布\\n图3.22 中国海洋捕捞与海水养殖产量的变化\\nᬣ䬡⃢\\n⊤∸ᢂᢋ\\n⊤Ⅱڨ⃃\\nᎡ౴ϔ䛼\\u0001\\u0010\\u0001⮫̴ॕ\\n1951—1970Ꭱ\\n1971—1990Ꭱ\\n1991—2010Ꭱ\\n2011—2020Ꭱ\\n我国近海海域分布着众多\\n优质渔场，但海洋捕捞量不能\\n满足我国不断增长的海产品消\\n费需求。为此，我国大力发展\\n海水养殖。目前，我国海洋渔\\n业总产量中海水养殖量已超过\\n海洋捕捞量（图3.22）。海水养\\n殖在保障消费的同时，又使野\\n生渔业资源得到恢复与保护。\\n东沙群岛\\n海南岛\\n中沙群岛\\n西沙群岛\\n钓鱼岛赤尾屿\\n黄岩岛\\n台湾岛\\n中沙群岛\\n南沙群岛\\n西沙群岛\\n黄岩岛\\n曾母暗沙\\n南海诸岛\\n东沙群岛\\n海南岛\\n台湾岛\\n海\\n南\\n东\\n海\\n海\\n海\\n渤\\n黄\\n太\\n平\\n洋\\n南\\n海\\n长\\n江\\n黄\\n河\\n西江\\n布袋盐场\\n长芦盐场\\n北京\\n天津\\n上海\\n杭州\\n福州\\n台北\\n广州\\n海口\\n广州\\n海口\\n盐场\\n渔场\\n油田\\n天然气田\\n405千米\\n第四节  海洋资源\\n\\n认识我国沿海盐场与气候的关系\\n我国主要采用晒盐的方法生产海盐，即把海水引入盐池，经过自然蒸发将海水\\n中的盐提取出来。晒盐需要降水少、蒸发强的气候条件。阅读图3.21，认识我国沿\\n海地区盐场与气候的关系。\\n1. 渤海沿岸的长芦盐场是我国最大的海盐盐场，最适宜的晒盐时段为晚春到初\\n夏。从气温、降水等方面，分析这个时段晒盐的综合优势。\\n2. 台湾岛西南沿海的布袋盐场是台湾省最大的盐场。对照中国地形图，从地形\\n对降水影响的角度，分析布袋盐场能够晒盐的气候条件。\\n行舟楫之便，通四海之洲\\n我国北起渤海湾、南到海南岛，分布有规模不\\n等的盐场。海盐既是我们食盐的重要来源，也是重\\n要的化学工业原料。\\n目前，我国对海洋资源的开发利用远不止鱼\\n和盐，已经扩展到对海洋资源的综合开发。例\\n如，我国已探明并开采的海洋石油和天然气集中\\n分布在渤海和南海北部的大陆架，海洋石油的年\\n产量约占全国石油生产量的1/4。此外，我国海\\n上风电、潮汐能等清洁能源的开发利用正在快速\\n增长。\\n海洋空间是海洋资源的重要组成部分。自古\\n至今，海洋空间都被人类用作行舟楫之便的运输\\n通道，构建起由沿海港口和海运航线组成的海上\\n第三章  中国的自然资源\\n\\n图3.23 世界部分海港和航线示意\\n沿海港口是连接陆地和海洋运\\n输的枢纽，是海洋交通运输的起讫\\n点。我国沿海港口众多，形成环渤\\n海、长江三角洲、东南沿海、珠江\\n三角洲、西南沿海五大港口群（图\\n3.24）。这些港口群成为全球国际贸\\n易和运输体系中的物流基地。目前，\\n我国港口货物吞吐量位居世界首位。\\n图3.24 中国沿海地区的港口群\\n交通运输网络。我国港通四海，通过海运航线连接\\n世界主要沿海港口（图3.23）。目前，我国的进出\\n口货物近95%是由海运完成的，其中大部分货物运\\n输经过南海。\\n上海\\n新加坡\\n纽约\\n温哥华\\n鹿特丹\\n西\\n南回归线\\n北\\n冰\\n洋\\n洋\\n平\\n太\\n洋\\n度\\n印\\n大\\n大\\n西\\n洋\\n北回归线\\n北极圈\\n南极圈\\n洋\\n赤道\\n洲\\n南极洲\\n南极洲\\n洋\\n大\\n亚\\n洲\\n北美洲\\n北美洲\\n欧\\n非\\n洲\\n洲\\n南\\n美\\n洲\\n美\\n洲\\n北\\n开普敦\\n里约热内卢\\n悉尼\\n亚丁\\n2 500千米\\n海运航线\\n沿海港口城市\\n深圳港\\n北部湾港\\n洋浦港\\n广州港\\n厦门港\\n宁波舟山港\\n上海港\\n连云港港\\n青岛港\\n大连港\\n天津港\\n东沙群岛\\n海南岛\\n中沙群岛\\n西沙群岛\\n钓鱼岛赤尾屿\\n黄岩岛\\n台湾岛\\n中沙群岛\\n南沙群岛\\n西沙群岛\\n黄岩岛\\n曾母暗沙\\n南海诸岛\\n东沙群岛\\n海南岛\\n台湾岛\\n北京\\n海\\n南\\n东\\n海\\n海\\n海\\n渤\\n黄\\n太\\n平\\n洋\\n南\\n海\\n长\\n江\\n黄\\n河\\n西江\\n环渤海港口群\\n长江三角洲港口群\\n东南沿海港口群\\n珠江三角洲港口群\\n西南沿海港口群\\n国际枢纽港\\n405千米\\n天津港\\n北部湾港\\n深圳港\\n广州港\\n洋浦港\\n第四节  海洋资源\\n\\n图3.25 上海港与鹿特丹港货物年吞吐量及其世界排名的变化\\n认识我国港口国际地位的提升\\n港口年吞吐量的世界排名是反映港口国际地位的一个重要指标。上海港是我国\\n第一个进入世界年吞吐量排名前十的港口。以上海港为例，认识我国港口国际地位\\n的提升。\\n1. 阅读图3.25，分别描述上海港与鹿特丹港的年吞吐量和世界排名的变化。\\n2. 结合上海港与长江“黄金水道”的位置关系，说明上海港成为国际枢纽港的\\n有利条件。\\n3. 查阅相关资料，找出最近一年中，我国进入世界港口年吞吐量排名前十的港\\n口，并参照图3.24分别找到其所属港口群。\\n从利用近海到开发远洋\\n迄今为止，我国海洋开发利用活动主要分布在近海。\\n过度的开发利用已导致近海资源锐减、环境压力增大等\\n问题。\\nᎡोऽ䛼\\u0001\\u0010\\u0001Ϭॕ\\nᎡЪ\\n厬➦ͦ⍜\\n̷⊤⍜\\n1970\\n1980\\n喍10喎\\n喍10喎\\n喍6喎\\n喍4喎\\n喍2喎\\n喍2喎\\n喍3喎\\n喍1喎\\n喍1喎\\n喍1喎\\n喍1喎̓⩹ᢿऺ\\n1990\\n2000\\n2010\\n2020\\n第三章  中国的自然资源\\n\\n21 世纪是海洋的世纪。顺应世界海洋资源的开发趋势，我国海洋资源\\n开发利用正从近海走向远洋、从浅海走向深海。在近海地区，需要优先注重\\n生态保护，非必要不开发。在深海地区，需要重点加强油气资源等矿产资源\\n的勘探与开发。在远洋地区，需要适度利用远洋渔业资源和海底矿产资源\\n（图3.26）。深海和远洋地区的开发不能超过自然环境的承受能力。\\n图3.26 中国未来海洋资源重点开发领域举例\\n优化近海海洋资源的综合利用，大力\\n发展生态友好型“海洋牧场”，以及近\\n海风力发电、潮汐发电等。图为“海洋\\n牧场”与海上风电融合发展示意。\\n加强深海油气资源开发。我国海上油\\n气资源前景广阔，南海的天然气约50%\\n蕴藏在深海海域。图为我国自主研制的\\n“深海一号”钻探平台，它标志着我国\\n海洋石油勘探进入1 500米的“超深水\\n时代”。\\n开发世界大洋海底矿产。图为我国\\n自主设计、制造的“海洋地质十号”综\\n合地质调查船，它能够帮助科学家更深\\n入地了解世界海洋地质、海底矿产资\\n源等。\\n第四节  海洋资源\\n\\n讨论海水养殖与海洋环境保护的关系\\n海水养殖在给人类供给更多食物的同时，也在一定程度上造成海洋环境的污染\\n与破坏。以下9种观点代表了对海水养殖与海洋环境保护关系的不同看法，以小组为\\n单位进行讨论。\\n（1）海洋生产能力有限，不能为满足消费而破坏海洋环境。\\n（2）为保护环境，海水养殖越少越好。\\n（3）养殖难免破坏环境，但每人都少消费一点，就能减少破坏。\\n南沙群岛中的永暑岛是经吹沙填海\\n建造的人工岛。在该岛地下发现了稳定的\\n淡水区。在这样一个面积不大、海拔很低\\n的小岛上，为什么会形成稳定的地下淡水\\n区呢？永暑岛地区常年多雨，充足的雨水\\n不断渗入地下的松散沉积物中。雨水为\\n淡水，比重小于海水，浮于地下海水之\\n上。随着下渗淡水的持续增多，淡水水\\n压加大，地下海水逐渐被淡水排挤、替\\n代，最终形成稳定的淡水区（图3.27）。\\n永暑岛为什么会形成稳定的地下淡水区\\n思与学\\n图3.27 人工岛淡水区形成示意\\n㧥ࣾহ㧥㚫\\n䭺Ⅱ\\n⊤∸\\n৥Ⅱࡧ\\n⌎Ⅱࡧ\\n⌎Ⅱ⍄䔼᫦ा\\n৥Ⅱ⍄䔼᫦ा\\n⌎Ⅱÿ৥Ⅱ䓴⍎ࡧ\\n第三章  中国的自然资源\\n\\nЩ൹͖Џ\\nδઐ͖Џ\\nἷ\\u0016Ἰ\\nἷ\\u0019Ἰ\\nἷ\\u0015Ἰ\\nἷ\\u0013Ἰ\\nδ\\nᬪ\\nᠠ\\nᬍ\\n҄\\nᠠ\\n（4）海水养殖污染环境，即使不吃鱼也要坚决停止养殖。\\n（5）增加养殖才能满足不断增长的消费需求，付出点环境代价可以接受。\\n（6）可通过不断发展环境友好的海水养殖技术满足消费的增长，不必限制养殖。\\n（7）为生产更多海产品，即使环境代价很大，也是养殖越多越好。\\n（8）要满足人们对海产品的合理需求，但要在环境允许的范围内适度养殖。\\n（9）海水养殖能减少对野生鱼类的过度捕捞，也具有对保护环境有利的一面。\\n1. 图3.28中，顶端与底端的观点分别为不顾环境的养殖与极端的环境保护，左\\n侧的观点较右侧的观点更强调保障消费。参照图中已填入编号的观点，按养殖优先\\n与环境保护优先、保障消费与限制消费的程度差异，将其余观点的编号填入图3.28\\n中的适当位置。\\n图3.28 关于海水养殖的讨论\\n2. 在上述观点中，选择你认为最符合人地协调观的观点，并说明理由。\\n第四节  海洋资源\\n\\n跨学科主题学习\\n截至2022年，我国已经有30项水利工程入选“世界灌溉工程遗产”名录。认识\\n这些灌溉工程遗产，需要收集它们的名称、所在地区、修建时期等基本信息。\\n（1）查阅资料，列出我国入选“世界灌溉工程遗产”名录的灌溉工程名单。\\n（2）以小组为单位，分别查询4—6个我国的“世界灌溉工程遗产”的相关资料，\\n填入表1。\\n（3）汇总各小组完成的基本信息表。\\n表1 中国的“世界灌溉工程遗产”基本信息\\n我国受季风气候影响，水旱灾害频发。面对非旱即涝的挑战，我们的祖先不是消\\n极承受，而是主动应对，修建了众多用于灌溉和排涝的水利工程，如郑国渠、都江\\n堰、紫鹊界梯田等。这些工程化害为利，保障农业生产，充分体现了中华民族的智\\n慧，也是全人类的宝贵遗产。\\n可以参照以下流程，开展本主题的跨学科学习。\\n收集我国“世\\n界灌溉工程遗\\n产”基本信息\\n展示我国“世界\\n灌溉工程遗产”\\n的空间分布\\n说明我国“世界灌\\n溉工程遗产”与地\\n理环境的关系\\n认识我国古代灌\\n溉工程的价值\\n任务一：制作我国的“世界灌溉工程遗产”基本信息表\\n工程名称\\n所在地区\\n建设时期\\n郑国渠\\n陕西省咸阳市\\n约公元前246年—公元前236年\\n跨学科主题学习\\n认识我国的“世界\\n灌溉工程遗产”\\n\\n跨学科主题学习\\n任务二：制作我国的“世界灌溉工程遗产”空间分布图\\n我国的“世界灌溉工程遗产”类型多样、分布广泛。运用地图，能够表达不同类\\n型的灌溉工程遗产的空间分布。\\n（1）利用基本信息汇总表，按照渠、堰、陂（bēi）、灌区、梯田等类型对我国的\\n“世界灌溉工程遗产","keyPoints":["中国的自然资源\\n中国的自然资源\\n第\\n三\\n章\\n我国土地资源有哪些主要特征","我国海洋资源的开发利用现状与前景如何","我国合理利用与保护自然资源的措施有哪些"]}')};export{n as default};
