const n={第六章:{fullText:`3            rf
除秦岭一淮河外，我国还有一些重要的自然地理界线。例如: 青藏高原边
缘的昆仑山脉一阿尔金山脉一祁连山脉一横断山脉是我国地势第一级阶梯和第
二级阶梯的分界线; 大兴安岭一长城大臻与400毫米年降水量线分布一致，是
我国东部半湿润区和半和干旱区、农耕区和牧区的分界线。
为什么山脉能威为自然地理界线
我们知道，我国自然地理界线多是 ”用，因此山脉两侧的自然地理状况差异
|         山脉。为什么山脉能成为自然地理界线 显著。此外，这些山脉宽度较大，如秦
|         We? 这些作为自然地理界线的山脉，一”岭南北宽数十千米至二三百千米，自然
般高大、绵长，对气流有较强的阻挡作 ”地理状况本来也存在差异。
|
D 你还能说出玲淮河以南才区的人们有二此生活和交化和方面的特点?
传统民居屋顶坡度      永运仍然是人们党     雷地多为水田，以种植水稻、
RA, WBE.       用的一种交通运输方式。 。 油业等为主，一年收获二至三次。
A ih oe,
6.6 秦岭一淮河以南地区乡村景观
第六章 “中国的地理差异 5

本                                              r
;
说明秦岭一淮河线的地理意义                 1
自然地理界线的地理意义一般可以从重要的地理指标、界线两侧的地理差异及
自然地理分区等方面说明，进一步可以说明形成地理差异的原因。下面按此思路，” ，   |
说明秦岭一淮河线的地理意义。
1. 归纳秦岭一淮河以北地区和以南地区的地理差异，填入表6.1。
有         表6.1 秦岭一淮河以北地区和以南地区的地理差异
地理指标      秦岭一淮河以北地区 = IIT
1月平均气混
|     (高于0"C或低于0"C )
年降水量 (多于800毫米
:       B/D 800 EX )                                         i
主要地形类型
河流冬季结冰 (有或无)
耕地类型
主要粮食作物
|   2 泰哈_淮河线在二湿地区的划分中，相当于哪两个区的分界线? CRA
划分中，相当于哪两个带的分界线?                   E
3. 说明秦岭一淮河以北地区和以南地区自然差异的主要影响因素。      |
| 北方: a|
|    (Capa) AAR A        为什么不同? | 主要原因; |     ee
ay       or,          |     Ns  |共同的影响因素:|
sto:       _ Sf |     |
(ayy) 有什和不同?       为什么不同? leer |      —
6 HARE “中国的地理差异

f
总
四大地理区域
我国的地理差异很大，为了方便认识，人们
根据不同的标准，把我国划分成不同类型的地理
|      区域。例如: 根据气候特征，把我国划分为不同
|      的气候类型区; 根据于湿程度，把我国划分为不
|      同的干湿地区; 根据气温差异，把我国划分为不
同的温度带。
综合地理位置、自然地理、人文地理的特点，
可以将我国划分为四大地理区域，即北方地区、南
方地区 、西北地区和青藏地区(图 6.7 )。四大地理
区域各自都有显著的地理特征，但区域内部地理差
异仍然明显，可以进一步划分为不同的地区。
he:  .                  i a  ren   \\
.          :   rit   ao Pe
本   As          >  Ne %:) i 4
i         >. diy ab a       "at   Wen  iv < of q     ae 4
Wi PGB OK   ase    ee - ,和 习
500   6 000       pn te   一  i
图6.7 中国的四大地理区域
Rae PAARL 7

|
村
了解我国四大地理区域的划分                 |
|   四大地理区域的划分，虽然考虑的因素是多样的，但是，确定每一条区域界线    |
| 往往都主要考虑某一两种因素。通党把确定区域界线主要考虑的因素称为主导因素。
根据确定区域界线的主导因素，也可以了解相邻两个区域的主要地理差异。     7
L. 比较图67和图6.1，认识四大地理区域划分的主导因素。           1
(1) 技出西北地区和北方地区的界线，看看与该界线的分布较为接近的等值线，
指出确定该界线的主导因素。
(2) 找出北方地区和南方地区的界线，看看与该界线的分布较为接近的等什线，。
指出确定该界线的主导因素。
(3) 找出青藏地区的界线，指出确定该界线的主导因素。
2。从名称看，四大地理区域的划分还考虑了什么因素?
|
|
ee “中国的地理差异

跨学科主题学习
-了解二十四和和气
一十四节气是我国十人了解一年中时间、气候和物候等方面变化规律而形成的
|    知识体系，体现了中华民族的生产生活智慧。二十四节气指导着人们的农事生产，承
|    裁着深厚的精神文化内涵，影响着人们的日常生活。2016年，二十四节气被联合国
教科文组织列人《人类非物质文化遗产代表作名录》。
可以参照以下流程，开展本主题的跨学科学习。
一         xm NA
了解二十四节气的名称   了解二十四节气与地球   认识二十四节气和农业
和含义             公转的关系          生产、日常生活的关系
Q 任务一: 了解二十四节气的主要内容
我国古代劳动人民经过长期观察和实践，划分了二十四节气。每个节气的名称
都有独特的含义和对应的大致日期。
|      (1) 查询相关资料，了解二十四节气的名称和含义。
(2 ) 收集与各节气相关的古诗闻，开展“诗歌咏节气”活动，完成表 1。
|                   表1 诗歌咏节气
|       序号      节气           与节气相关的古诗词
1          立春            律回岁晚冰霜少，春到人间草木知。
2       雨水
3       Dey
4       春分
|                                     跨学科主题学习 9

(Q 任务二: 了解二十四节气与地球公转的关系
二十四节气与地球公转运动紧密相关。可以通过在地球公转轨道上标注二十四
节气的和名称，进一步理解二十四节气与地球公转运动的关系。
将二十四节气其余节气的名称标注在图1相应位置。
地轴
= OS
一一          春分        和
eo        5 本
po               > ia
2 Qe
a  S i eel
秋分
图1 中国二十四节气的划分
区 任务三: 探究二十四节气对生产生活的影响
二十四节气在不同的地方，有不同的农作谱语和文化习俗。例如，谷两是春季
的最后一个节气，有“谷雨前后，种瓜点豆”的农作详语，有的地方有采谷雨茶、吃
香椿等习俗，有的地方有赏谷雨花的习俗。了解这些农作谚语和习俗，能够帮助我们
更好地理解二十四节气对生产生活的影响。
|      (1) 小组合作，选择一个节气，收集不同地方相关的农作谱语和文化习俗。
|      (2) 根据收集的资料，设计相关的节气名片，向其他同学介绍。
|      节气名称:
|      农作谚语:                       四
WHS:
10 Pe ARIES)

第              a =, _—  — — “a, >
& ye   — oe oe      —
=“   4   » bd     - > =
pice ced
*
.         |
a
Pa
-
三

y
+H
第一站
自然特征与农业
to |  0 200K || 0  a ae
1 000          7    {4 号     Sr
|     cA |   ‘3 Pe ‘em
Ot, ee
[5        ¢ co  *  本 - : :  ie
hee,    : eee: £1) 40)    S     Soin                    s
图7.1 北方地区的地形
|    12 Bee “北方地区

r
%      ae
|
“北国风光，千里冰封，万里雪球。望长城内外，
惟余莽莽; 大河上下 ，顿失滔滔……”这是对我国北方
地区冬季景色的生动写照(图7.2 )。
我国北方地区大体位于大兴安岭、青藏高原以东，内
蒙古高原以南，秦上岭一淮河以北 (图7.1 )。北方地区的地
形以平原和高原为主。东部有面积广阔的东北平原和华北
平原; 西部有沟餐纵横的黄土高原。
北方地区地器我国的寒温带、中温带和暖温带，大部
分地区属于温带季风气候。冬季寒冷，最冷月平均气温
在05C以下; 夏季炎热，最热月平均气温在20 "C以上。
大部分地区的年降水量为400一800毫米，属于半湿润区。
降水季节分配不均，主要集中于夏季。
Cac. So 人 eS a ee
ge a SS
inet Ss te eae?     (Ze. Se ie
ER
ee eee ag cas “al My: eg io 4     eS i
Bi os  el  a   44    Yall         état og . % one  i   Pose
Ni
Oe ae, a    ee 3S ee
a “ee        as Lato ag 43 5 *

站
东北平原在冷湿的环境下，发育了肥沃的黑色土壤 (图7.3a )。人们常
把东北平原称为“黑土地”。黄土高原被深厚的黄土所禾盖 (图73b )。黄
河、淮河、海河挟带的大量泥沙在下游地区堆积，形成了广阔的华北平原(图
7.3c )。黄土高原、华北平原又常被称为“黄土地” 。
a. 东北平原                  b. 黄土高原                   c. 华北平原
图7.3 北方地区主要地形区的景观
认识:方地区的气候差异                                              :
TREE, CRON, WOR RSME
|      。 。 响，北方地区内部的气候仍有差异。阅读图74，概括北方地区的气候特征，认识北广  :
HR ARNE                                                          |
|     |二 500       gop | 500       ao) pr pr] 500     四
i       —_ Les   BS Nes   三 aber San ©    四
i     i  这20| 8) 200 8  是2 20082 azo} eet} }200
|    go) ial 100   十 gl on   40| oo
|       a 和        pal          \\        | alls. |'      8
: 1 4 7 10   1 4 7 10   1 4 7 10  7
|            月从                      月从                       月从             |
|           齐齐哈尔                    济南                       延安             Hi
|              图74 齐齐哈尔、济南和延安二个城市的多年平均各月气温和降水量             ‘
14 Boe “北方地区
|

r
1.概括齐齐哈尔、济南和延安三个城市气候的共同特征。
|        2.比较济南和齐齐哈尔的气候差异，说明造成两地气候差异的主要原因。
3.比较济南和延安的气候差异，说明造成两地气候差异的主要原因。
重要的旱作农业区
北方地区平原广阔，土壤肥沃，耕地集中连
片。本区降水偏少，耕地多为旱地，是我国重要
的旱作农业区。本区主要种植小麦、玉米、谷子
〈图7.5 ) 等粮食作物，以及甜菜 (图7.6)、棉花、
大豆 (图7.7) SERGE, HEP SOR, BR, RE
水果。
~ ge                        ae
4 be +,                  - -  <3   —
*      Ne  |
站    上   i
a   =
ALY
OCF, FRR, ERGL 全 甜菜是我国北方的主要糖料 OAT, FHK (sho), ¥
方的粮食作物，耐干旱、将 ”作物，喜温但耐寒，其根部可 温喜光，它的种子富含蛋白
薄，其籽粒脱这后称小米。 ”以制糖，茎叶可作侗料。   质和脂肪，可榨油、作饲料。
图7.5 谷子         图7.6 甜菜         图7.7 KE
第一节 “自然特征与农业 15`,keyPoints:[`3            rf
除秦岭一淮河外，我国还有一些重要的自然地理界线`,`例如: 青藏高原边
缘的昆仑山脉一阿尔金山脉一祁连山脉一横断山脉是我国地势第一级阶梯和第
二级阶梯的分界线; 大兴安岭一长城大臻与400毫米年降水量线分布一致，是
我国东部半湿润区和半和干旱区、农耕区和牧区的分界线`,`为什么山脉能威为自然地理界线
我们知道，我国自然地理界线多是 ”用，因此山脉两侧的自然地理状况差异
|         山脉`]},第七章:JSON.parse('{"fullText":"，      加\\n北方地区内部水资源存在差异，农业生产也存在差异。东北平原水资源\\n较丰富，除发展旱作农业外，种植水稻也较多。华北平原和黄土高原由于水\\n资源不足，农业生产经常受到干旱的影响。从长远看，发展节水农业，是北\\n方地区农业持续发展的必由之路。\\n华北平原为什么会发生春旱\\n明代于谦在《春愁》一诗中写 ”北平原冬春季降水少，且春季升温快，\\n道:“刘说韶光好，关心别有愁。雨收 | 蒜发旺盛，土壤含水量少; 时值冬小麦\\n(qian, BARE) RAM, HIRE 返青，农田需水量大。水资源不能满足\\n抽。”这是华北平原春旱现象的真实写 小麦生长需求，因此形成春旱。\\n照。华北平原为什么会发生春旱呢? 华\\n讨论华北平原发展节水农业的措施\\n华北平原耕地面积广大，水资源不足，必须发展节水农业。发展节水农业,可  :\\n|          以从提高水资源利用率、选择和改良农作物品种，以及调整农作物种植的时间等方\\n面考虑。\\n|             1 发展节水农业，要提高水资源利用率。读表7.1，说说华北平原农业生产宜采\\n|      用的灌溉方式。\\n表7.1 不同灌溉方式的河源效率\\n|                —— RSS\\nil                                 Y\\ni                       漫灌              30%—40%\\n|                       喷灌              70%一80%\\n滴灌              80%—90%\\n|    16 第七章 “北方地区\\n\\n，\\n2. 发展节水农业，还要考虑农作物品种的选择和改良。讨论下面的问题，尝试\\n， ”给出答案。\\n华北平原可以种植的农作\\n物很多，我们该如何选择呢?               Ia\\n怎样把现在种植的农作物    iw\\n的需水量变得更少呢?            4\\n;                                             wr;\\n3. 有人提出，华北平原发展节水农业，还可以采取下面的措施。你是否赞同?\\n说说你的理由。\\n再整种植时间，使农作物生长需水量最大的时期处于当地的雨季- |\\nDERI AA, BARES TA RARE.\\nee  »\\"\\n第一节 “自然特征与农业 17\\n\\nr\\n，       ;\\nBo\\n66                 ”                   -一人 NA\\n白山黑水              东北三省\\n|                -   ms      证      W | 一 东北三省区域界线\\na              ;          0 100K\\n| ed       as        Eee B |   t     ‘s\\nFe ea\\nSf.     |         山      SI        A     “ee 5  ar    a     4         )\\neve se                RY an              |\\nSA        3             陆高海深/米\\nbee 北 “2:     !  ei     ae  re      Z       ;         \\\\  *  2000\\n— HR    二       _      2.000\\nS0东省         mk OS -<3   a     B08    »/.\\n|                            图7.8 “东北三省的地形\\n18 ”第七章 ”北方地区\\n\\n重环水绕 ”沃野千里\\n|      我们常用“白山黑水”“林海雪原”( 图7.9 ) “北大仓”形容东北三省，你\\n|    知道它们的含义吗? 你对东北三省的印象还有哪些?\\nae\\nFA7.9 ORR\\n东北三省包括黑龙江省、吉林省和辽宁省，位\\n于我国的东北部。\\n东北三省地形以山地和平原为主(图78 )。西\\n倚天兴安岭，北部为小兴安岭，东部为长白山脉\\n(图7.10 )。山地之间分布着辽阔坦功的东北平原。\\n北部的黑龙江、东北部的乌苏里江是中俄两国的界\\n河东南部的鸭绿江和图们江是中朝两国的界河。\\n人们常用“山环水绕、沃墅千里”形容东北三省的       过\\n山河大势                   让        内\\n安\\npi                 |    y\\n这些山脉排列的形状，多\\n么像一个马蹄形啊!                         kK\\nc=]\\n山\\n脉\\n图7.10 东北的山脉分布示意\\n第二节 “白山黑水”一一东北三当 19\\n\\n|\\n东北三省由于纬度较高，又邻近冬季风源地，大部分\\n地区冬季严寒、漫长，夏季暖热、短促。东北三省降水较\\n多且集中在夏季，冬季以降雪为主(图7.11 )。\\n|                            re    x             年降水量/毫米\\n|    1000\\na  mT.       |  Bs\\nA            700\\nea 2          if  有  P.¢   |  了ao\\n4   A     1     可\\n由 Say            yO\\n6m ‘ob Ze tm  af.  (\\nrN   7 Jak &\\npee    ZU OA    <      a | 8- 年平均气温/C\\ni at *& XP   >   上 | 一 东北三省区域界线\\n|                     图7.11 东北三省年平均气温和年降水量的分布\\n|                        东北三省的冰雪资源得天独厚。这里的人们利用冰雪\\n资源开展冰雪运动，发展冰雪旅游(图7.12 )。\\n|\\n|\\n|\\n20 ”第七章 “北方地区\\n\\ny     ae\\nas ata      ae\\n—        tei igs?       an,      .\\ntt               ?               =\\n第      =        fre\\nA\\n7.12 ”冰雪旅游项目举例\\n冬奥会赛场上，中国运动员为什么多来自东北\\n2022年北京冬季奥运会的中国体 ”运动场地。东北三省冬季漫长，适宜\\n育代表团运动员共176人，其中东北运 ”开展冰雪运动的时间较长。此外，东\\n动员占半数以上。冬奥会赛场上,中 ”北三省人们普遍喜爱滑冰、滑雪，冰\\n国运动员为什么多来自东北? 东北三 ”雪运动的群众基础好，涌现了许多优\\n省冬季到处冰天雪地，提供了天然的 ”秀的冰雪运动员。\\n冰雪运动场所，也容易建造人工冰雪\\n第二节 “白山黑水”一一东北三省 21\\n\\nof\\nYoo                   :\\n认识东北三省的气候差异\\n雪期 ( 降雪最初日期到降雪最终日期的天数 ) 和最大积雪厚度的差异， 在一定\\n程度上反映一个地区的气候差异。阅读图7.13 ，并结合图7.8，通过分析东北三省雪\\n:;， 期和最大积雪厚度的差异，认识东北三省的气候差异。\\ni                AAO RH                             yy                        :\\n:                 aN           Pa          a. eS        和\\nNS     齐齐哈尔     ee.          E             Hq\\n;                _~ 4)  =    法  ee ae  j  ]  v         对            i\\n”一-                  mS  te a   ae) y Dy)   we             i\\ni ma Ny    Ay    ~ ie  A    UN a              :\\na fa      ‘oon SRR /                     f\\nww. a ‘,  ~ ~         10.31    x.       —       、                                  ;\\nAy     os 捐本    eu        | A ®t\\na    4   ¢   x         v            一一一一一\\nge     i Of of         <j            9.7 ”降雪最初日其            四\\neA     i    Pe’    may        of    6.14 降雪最终中期            i\\nPP es Bee      J     58 BAREER/ BK         if\\ni                    CC wm     Pew  «a 【       .  S  |   0    140K            h\\n|                7.13 “东北三省降雪最初日期、最终日期和最大积雪厚度的分布         |\\nL 计算江河、齐齐哈尔和沈阳的雪期，概括三地的雪期由北到南的变化规律，\\n|      并说明形成这种规律的主要原因。                       上\\n|       i      2，找出延吉、长春和漠河的最大积雪厚度，分别比较延吉和长春、漠河和长春\\n|    最大积雪厚度的差异，并说明导致这种差异的原因。( 提示;从地形、纬度位置、距\\n海远近等方面考虑。)                             |\\n22 HGR “北方地区\\n\\n®,      ae\\nWA “Aba” Bi “ARK”\\n东北三省夏季上暖热，雨热同期，大部分地区的热量条\\n件可以满足农作物一年一熟的需要，盛产稻谷、玉米、小\\n麦、大豆等。东北平原辽阔坦荡，适宜大规模机械化耕作，\\n机械化程度高 (图7.14 ); 人均耕地多，是我国重要的商品\\n粮生产基地。\\n图7.14 “东北平原的稻田\\n东北大米为什么品质好\\n|            东北大米品质优良，做成的米饭口””养。与南方地区相比，这里气温较低，\\n感香甜软糯，广受人们喜爱。即使在盛 ”水稻生长期较长; 在水称生长季，白昼\\n产大米的南方地区，东北大米也比较畅， ”时间长，日照充足，昼夜温差大，有利\\n销。东北大米为什么品质好? 东北三省“于营养物质积累。此外，这里水稳病下\\n土壤肥沃，为水稻生长提供了充足的营。。 害少,农药使用量少。\\n第二节 “白山黑水”一一东北三省 23\\n\\n:    4   ;\\naie  站\\n疙<         上\\n|    is i 4 » MP “an < (hee gree\\ngh       &    Nya aS        ra\\nOLKHARP ERT RLLG OB AMF EAE, EER EM RATS 3\\n图7.15 黑龙江扎龙自然保护区                   |\\n|\\n东北平原北部地区曾经人烟稀少，沼泽遍布，呈\\n现“天苍苍，地茫茫，一片训草枯贰塘” 的景象，历\\n史上被称为“北大荒\\"。自20 世纪50 年代开始，经过\\n多年的大面积开荒，该地区扩大了耕地面积，增加了\\n粮食产量,“北大荒”变成了“北大仓\\" 。          |\\n|                但是，经过长期开展，这里沼泽面积锐减，生态\\n|              环境退化。为了保护环境、恢复生态，国家在这里建\\ni               立了一批自然保护区(图7.15 )。\\n|       认识东北三省是我国重要的商品粮基地\\n|\\n|        东北三省人均粮食产量高，长期稳定向全国提供商品粮，是我国重要的商品\\n|      粮基地。可以通过数据比较、条件分析等方式，认识东北三省是我国重要的商品\\n|     粮基地。\\n24 ”第七章 “北方地区\\n\\n®     \\"\\n1. 运用图7.16中的资料，说明东北三省是我国重要的商品粮基地。\\n6.82%\\nF              tp we\\nAG (20204F )\\n耕地面积 (2019年)                  粮食产量 ( 2020年)                        ，\\n有         图716 东北三省人口、耕地面积、粮食产量占全国的比重         f\\n2分析东北三省成为我国重要商品粮基地的条件。                                  H\\nGBR ek, LURK.                 |        ，\\n科技;                         |       :\\n交通，       |\\n其他，                         |       1\\n第二节 “白山黑水”一一东北三省 25\\n\\n。\\n|                   自然资源与工业发展\\n|             东北三省自然资源丰富，特别是矿产资源种类多、储\\n量大(图7.17 )。中华人民共和国成立后，东北三省利用丰\\n1                  富的煤、铁、石油等矿产资源发展了煤炭、钢铁、石油、\\n|                  机械、化工、汽车、造船等工业，成为我国最大的重工业\\n1                  基地，被誉为“新中国工业的摇篮” 。\\n~<o\\n= >,\\"\\nSa\\nI<           fs\\nCL dp       sw  | , *               y\\n~ SS     Er      HO   :     ;\\npo Re   Aa         vn      ‘\\n|                  4 Le   oo J 只 | 天然气\\n|                    a?    AY Bs  wo) OD Me\\ncf>     2    2      ER    = a\\nve 9      i an    See Hy   @ 4\\nq a w . ra wy     riers po.\\n图7.17 东北三省主要矿产资源的分布\\n20世纪90年代，由于资源枯竭、设备老化、产业结\\n构单一等，东北三省出现经济发展滞后的现象。进入21\\n世纪，国家制定了一系列支持东北地区改革发展的政策，\\nLi                    推动东北全面振兴取得新突破。\\n|\\n26 ”第七章 北方地区\\n\\n%      W\\n第三节\\n=) 积    一一黄     Es\\n世界最大的黄土堆积区       十高原\\nAHS IOS\\"               地               ats  :\\nBR) 8       a    <a\\nce as  te  oe q !    ae eM   本 呼和消特   oe: 河人|\\n.   A  Ed a         2 eee     aun   bs:\\n|     Se oe ae ie eee\\nSee We Hem   Lee    a\\nba   be SS es  oe ot:     poe he      zg |        ao\\nquite   er  =     =  a  a  se          山 whe   wi.\\n入起          ey, We    BR           Rh\\nat SS ae pal     be ERO 4 | a Gan       as\\nt Woes 从 a. ae    Ph ee) &   fk\\n和       Ty     Ca i      | BBO    | ay        fr»\\na        ree a hte\\na        Urata\\n陆高/米 |     tll   >)    Vy   ie heal SS 人  4°\\n\\"300 |   Lis    a, fal   3 下 | 湖广 thee\\n图7.18 黄土高原的地形\\n第三节 世界最大的黄土堆积区一 黄土高原 27\\n\\n7 |\\n|               文明的摇篮\\n|                  说起黄土高原，人们眼前总会浮现厚厚的\\n0 黄凸和千沟万罕的景观会遥想这片古老黄土地\\nle .所孕育的灿烂文明; 会向往革命圣地延安 (图     |\\nGa tee Rect    Bi) 7.19) SEU FAYE; Yak PES ELL\\nXENI 让、信天游等富有特色的“黄土风情\\"。\\n|    ‘    |       黄土高原东起太行山脉，西至乌畏岭，北\\n|                连内蒙古高原 ( 大致以长城为界 )，南抵秦岭\\n图7.19 革命圣地延安        (图7.18 )。\\n在黄土高原这片黄土地上，奔流着中华民族\\n的母亲河-一 黄河。黄河流域是中华文明的发\\n祥地之一。黄土朴松肥沃，便于耕种。黄土\\n高原曾经林草繁茂，环境宜人。早在八千年\\n前，这里的清河平原一带就已经出现了原始\\n农耕文明 (图7.20 )。悠久的历史，造就了丰\\n富多彩的文化，留下了众多的名胜古迹和文\\n化遗存 (图7.21 )。\\nSS\\n|    命 北京中山公园社重坛曾是明清壳王祭礼土”命 黄帝陵位于陕西省黄陵县，相传是黄帝\\n|      地、祈祷丰年的场所。在坛中铺设的“五色 ”的陵园。每年的清明节，这里会举办隆重\\n|      土” 中，黄土位居中央，体现了黄土与中国 HABA,\\nI     古代农业文明发展的密切关系。\\n|        7.20 Ca PLLA BABE            图7.21 黄帝陵\\n28 tie “北方地区\\n\\n%      -\\n|       黄土高原古老的文明和独特的地理环境，\\n深刻地影响着当地居民的生产与生活，并且孕\\n育了富有特色的地方文化，形成了许多具有浓        多反映“黄土风情”\\n郁“黄土风情”的民风民俗 (图7.22 )。                eae nd\\n4 ae ape   7 ae oe  * .    a\\n=                      th x +) >   > K      f\\n@ 窗洞是黄土高原特有的传统民居。黄土比 O 安塞腰鼓是黄土高原极具地方特色的文化\\n较朴松干燥，具有直立性，因而容易开挖又”“ 活动，阵势宏大，风格粗匀。\\n不易崩塌，适宜开当窗洞。窗洞一般背风朝\\nMW, AREER.\\n图7.22 ”富有特色的“黄土风情\\"\\na\\n:              体验并认识家乡的传统文化和民俗\\n一个地方的人们在适应地理环境和传承历史文化的过程中，往往形成具有地 :\\n方特色的传统文化和民俗，并体现在社会生活的方方面面，如民居、服饰、饮食、\\n戏曲和民歌等。选择自己感兴趣的内容，与兴趣相同的同学组成调查小组，如传\\n统民居组、戏曲民歌组等，进行一次社会调查，体验并进一步认识家乡的传统文\\n”化和民俗。                               :\\n1. 通过实地走访、现场观摩、亲身体验等方式，感受家乡的传统文化和民俗。\\n2. 收集并补充相关资料，说明所调查的传统文化或民俗与自然环境的关系。\\n第三节 ”世界最大的黄土堆积区一一黄土高原 29\\n\\n|                                                         y\\nHU yet Se\\n|                        黄土高原是世界最大的黄土堆积区，海拔在\\n1 000一2 000米，除一些石质山体外，黄土层的厚\\n度一般在100米以上，最大厚度超过200米。\\n黄土是风吹来的吗\\n黄土高原因地表和覆盖着厚厚的黄土”或遇到山脉的阻挡时， 便纷纷扬扬降落\\n而得和名。那么，高原上这么多的黄土究 ”下来(图7.23)。人尘土经过几百万年不\\n1        竟是怎么来的呢? 有人认为是风吹来 ”断堆积，形成了深厚的黄土层。\\n的。黄土的“老家”远在中亚、蒙古及      风成黄土的说法获得了人们的广泛\\n我国的西北内陆地区。那里气候干旱， 认同，也得到了很多证据的支持。例\\n每遇大风，风卷沙尘，遗天项日。粗大 如: 黄土分布在沙漠的外缘，并且从西\\n的砾石残留原地，形成戈壁; 颗粒较粗”北向东南，颗粒越来越细; 黄土就像冬\\n的沙子在近处堆积，形成沙漠;颗粒细 “， 季地面的积雪那样， 以差不多的厚度履\\n小的尘土，随风东移南下，当风力减弱 。” 盖在起伏不同的各种地形上。\\n|                                 风向         a\\n|                 戈壁                 wi\\n|\\n|                     A723 ”黄土形成过程示意\\nli                           RAL, BR TUK A. RKA\\n|                      久，流水侵蚀使得黄土高原地表破碎，沟豆纵横，\\n|                      FER, DRL BH. JIS MAR MR (图\\n7.24、图7.25 )。\\n|\\n|    30 ”第七章 “北方地区\\n\\n%     四\\n了下\\nSS\\n震指残留的高原面，顶   HSM AER, AA   井进一步被沟谷切割分\\n部平坦开阔，四周被流 > 发育，被分割成长条状 > B, ORMUHBAR\\nARTO RADAR       的山梁。          We.\\n图7.24 Se. BRL oH\\n|\\n机    BO 沟谷进一步发言形成川。咱\\n是黄土高原农业较发达、人口    |\\nfoe a   集中的地区。         ，\\n图725 黄土高原的川                            |\\n从图7.26可以看出，黄土\\n高原的地表千沟万殉、支离破   ;\\n碎。这与我们通常所说的一望无                       a\\nDox, SESE DAY ERA AT\\n同。这种状况是长期水土流失造\\n成的。                      图7.26 黄土高原卫星影像图 ( 局部)\\n第三节 ”世界最大的黄土堆积区一黄土高原 31\\n\\n|                    ， |\\n|                黄土高原是世界上水土流失极为严重的地区\\n之一。这里朴松的黄土在缺少植被保护的情况下 ，\\n|              很容易发生水土流失。特别是每遇暴雨，泥沙俱\\n|               下， 水土流失尤为严重。\\n严重的水土流失，带走了地表肥沃的土壤，破\\n坏了农田和村庄，导致自然灾害加剧，生态环境亚\\n|             黄河之害在于黄河泥沙。     化。长期以来,水土流失一直影响着黄土高原地区\\nBie RO RRAROS 的社会经济发展。泥沙下涝导致河流含沙量剧增，\\n‘LHRH   U    °\\n湾塞下游河床、水库，给下游地区的防洪及河道整\\n(>)          治造成了巨大困难〈图7.27 )。\\nAAS\\n(  YY  |                     ‘\\nSy                          2 KR! “跳进黄河也洗不\\n|     ae                              H” LQBEORE, BE\\naN                                          指黄河含沙量大吧?\\n- .                         a                fue\\ndi           inline\\n>                             §  «    \\"\\na\\n1            i             a    #\\neS SSS eee\\ni           命 三门峡位于黄河中游未段，黄河挟带的从黄土高原流失的泥沙，几乎全部\\n|           经过这里。据三门峡水文站实测，黄河最高含沙量曾达746千克/米*，年平均\\n输沙量达16亿吨。经过多年治理，目前黄河的含沙量大为减少，年平均输沙\\n|           量大约为3亿吨。\\n|                        图727 三门峡水库泄洪排沙\\n32 BR “北方地区\\n\\na       ey\\n造成黄土高原水土流失的原因，既有自然原\\n因，也有人为原因〈图7.28 )。\\n黄土土质玖松，多孔隙，易被                      人多地少，开发历史悠久，长\\n流水侵蚀。                                  期的过坚过牧导致生态环境恶化。       |\\n地表裸露，缺乏植被保护。                           修路、采矿等活动破坏地表。        |\\n夏季降水集中，且多暴雨。                         BA\\n|\\n图728 LP Lav                 |\\na    |\\n分析水土流失的自然原因                                  |\\n影响水土流失的自然因素，主要包括两个方面，一是地表状况，如土质、地形、\\n植被等; 二是降水状况，如降水量、降水强度等。根据图7.29所示的模拟实验, 分\\n。 。 析水士流失的自然原因。\\n1. 说说在其他条件相同的情况下，不同植被状况对水土流失的影响。\\n图729 在相同条件下村被对水上流拓的昧响           :     |\\n2. 说说在相同条件下，不同土质 ( 沙土和黏士)、不同坡度 { 陡坡和组坡 ) 或，   |\\n不同降水强度 ( 暴雨和小雨 ) ik ta HOA,                |\\n第三节 ”世界最大的黄土堆积区一一黄土高原 33\\n\\n让黄土地披上绿装\\nSWAT, Sa, 这里果园连片，\\n林果疆香……这里是革命老区陕北延安，是如今\\n|       黄土高原生态环境改善的缩影(图7.30 )。\\n|       - = 一< I                    »\\noe AC?      O19, EAH RH\\ner 2.        批试点，在全国率先实施退耕\\noe           还林工程。经过二十多年的不\\nas   糊努力，森林覆盖率提升到\\n全     48%，植被材善率超过81%。\\nBR 图为陕西延安黄龙县。\\n图7.30 披上绿装的黄土高原\\n生活在黄土高原的人们，坚持不懈开展生态文明建设，打造秀美山川,发\\n展绿色经济，在新时代走出了一条改善环境与发展经济互相促进的可持续发展\\n新路子。一方面，将植树种草等生物措施，与建梯田、修挡土坝等工程措施相\\n结合，有效控制水土流失 (图7.31 ); 另一方面,合理安排农业生产，禁止过\\n|       BWR, SCHIBPHAOR EE, ACRE (7.32), PERM SHER .\\n|               KC              ee ee\\n|                      林、优质牧草\\nBEER ROMER,\\nene         建设林草护坡\\n建挡二\\n|      坝、护\\n坡竺\\n图7.31 治理水土流失的生物措施和工程措施示意\\n|     34 第七章 北方地区\\n\\nO HAR, Re\\n入                               BLES, ERR\\n/                !                 \\\\         r:            ”他说的对吗? 为什么?\\n人@ 黄土高原的气候和土质适宜栽种苹果。随着国家退耕还林政\\n策的实施，依托农林科技，黄土高原成为我国乃至世界最大的\\n优质苹果产区。图为陕西延安洛川阿寺村苹果园。\\n图7.32 黄土坡上的苹果园\\n经过几十年的综合治理，黄土高原音日荒山秃岭、黄土飞扬的面貌已经\\n发生了根本改变。现在的黄土高原变绿了，黄河水变清了，生态环境变美了，\\n人民的生活也更加富裕了。\\n|   分析黄土高原沟谷和坡地水土流失的治理措施          :\\n黄土高原水土流失治理的重点在于沟谷和坡地的水土保持。对沟谷、坡地采用 |\\n工程措施和生物措施相结合的综合治理方式，成效明显。阅读图733、图7.34，说明\\n在沟谷、坡地采用不同治理措施对水土保持的作用。\\n4    eo i   ","keyPoints":["，      加\\n北方地区内部水资源存在差异，农业生产也存在差异","东北平原水资源\\n较丰富，除发展旱作农业外，种植水稻也较多","华北平原和黄土高原由于水\\n资源不足，农业生产经常受到干旱的影响"]}')};export{n as default};
