const n={第一章:{fullText:`第
一
章
为什么说地球是迄今人类唯一的家园？
人类进行太空探索的意义是什么？取得了哪些成就？
人类是如何逐步认识地球形状的？
如何描述地球的大小？
如何在地球仪上确定位置？
地球运动产生的自然现象对人们生产生活有哪些影响？
地  球
地  球
仰望星空，繁星点点。你可知道，我们人类的家园——地球，也是宇宙繁星
中的一颗。在本章，我们学习地球的宇宙环境、地球仪和地球运动的下列内容：
地球卫星影像

地球在宇宙中
晴朗的夜晚，我们仰望天空，可以看到很多星星。每
颗星星都是宇宙中的一员。我们人类的家园——地球，也
是宇宙中的一员。宇宙很大，地球在哪里呢？
我们看到的星星，大多都是恒星。太阳就是一颗恒
星。太阳吸引着行星、小行星、彗星等围绕它运行，组成
太阳系。太阳系是银河系的一小部分（图1.1），而银河
系也只是茫茫宇宙的一小部分。
太阳系有八颗行星，按照与太阳的距离，由近及远依次是水星、金星、地球、火星、木星、
土星、天王星和海王星。
图1.1 太阳系和银河系示意
水星金星
地球
火星
土星
海王星
天王星
小行星带
木星
银河系
太阳系
彗星
太
阳
第一节
地球的宇宙环境
第一章  地球

了解地球适宜人类生存的条件
太阳系有多颗行星，但只有地球成为人类的家园。可以通过与其他行星的比较，
了解地球的特殊之处，从而更好地保护我们的地球家园。
1. 阅读表1.1，比较地球与金星、火星的表面平均温度，简要说明地球适宜人类
生存的温度条件。
表1.1 金星、火星与地球的比较
行星
距日距离
（以日地平均距离为1计算）
表面平均温度/℃
金星
0.72
＞400
地球
火星
1.52
-63
2. 收集资料，说说地球和太阳系其他行星的不同，谈谈你对地球是迄今人类唯
一家园的理解。
在太阳系中，与金星、火星等其他行星相比，地
球距离太阳不远不近，自身体积和质量不大不小，容
易形成适合生命存在的温度、大气和水等条件。地球
是迄今人类唯一的家园。
第一节  地球的宇宙环境

人类的太空探索
人类自古就有飞天梦，一直在尝试
探索太空的奥秘。1957 年苏联发射了
人类第一颗人造地球卫星（图1.2），开
启了人类进入太空探索的新纪元。此
后，人类不断开展各项研究，在太空观
测、月球探测、行星际探测、火星探
测、空间站建设等方面都取得了进展和
成就（图1.3）。
图1.2 第一颗人造地球卫星
图1.3 人类探索太空历程的重要成就
1961年
2010年
1969年
1997年
1977年
1990年
苏联“东方1号”载人
航天飞船成功发射
国际空间站正式建成
美国“ 阿波罗11 号”
飞船登上月球
美国“旅居者号”火
星车登陆火星
美国“旅行者号”空间
探测器成功发射
美国哈勃空间望远镜
成功发射
第一章  地球

我国太空探索，自20世纪60年代起稳
步发展。经过多年努力，我国在人造地球卫
星、载人航天与空间站建设、月球与火星探
测、太空观测等领域取得一系列突破和成就
（图1.4），为人类探索太空贡献了中国力量。
图1.4 中国太空探索成就举例
2016 年，我国在贵州平塘建
成世界上最大的单口径射电望远
镜——“中国天眼”。
2022年，我国“天宫”空间站
全面建成。
2003年，“神舟五号”飞船圆
满完成我国首次载人航天飞行。
1970年，我国成功发射第一颗
人造地球卫星——“东方红一号”。
2021年，我国“祝融号”火星
车成功着陆火星。
2007年，我国成功发射首个
月球探测器——“嫦娥一号”。
第一节  地球的宇宙环境

航天员登月是我国月球探测工程的
一个阶段性目标。月球的自然环境和地
球有很大不同，航天员在月球上需要
克服哪些困难？月球的重力只有地球
的1/6，航天员需要克服低重力对身体
的影响。月球大气十分稀薄，太空辐射
强，易对航天员的身体造成辐射伤害。
航天员还要面对剧烈的温度变化，以及
没有水、氧气、食物、能源等生存必需
资源的困难。
航天员在月球上需要克服哪些困难
思与学
太空探索有助于推动科技进步，促进新资源的开发，帮助我们了解宇宙的
起源与演化，探索生命的起源，并认识宇宙环境对地球的影响。通过太空探
索，人类能更好地保护地球家园。同时，太空探索也体现了人类的探索精神和
对未知世界的好奇心。
了解我国太空探索的成就
我国太空探索在诸多方面都取得了一系列重大成就。可以针对我国太空探索的
某一方面，收集资料，了解其发展历程。
1. 收集我国太空探索某一方面的资料，将其阶段性成就填入表1.2。
表1.2 中国太空探索在      方面的成就
时间
阶段性成就
2. 结合收集的资料，谈谈自己的感受。
第一章  地球

图1.5 人类对地球形状的认识过程
地球是一个球体，这个在今天看来已经是再清楚不过的事实，在古代却是
一个难解的谜。人类对地球形状的认识，经历了漫长的过程（图1.5）。
②太阳和月球
③麦哲伦船队环球航行路线图
④地球卫星影像
①天圆地方
后来人们根据太阳、
月球的形状，推测地球
也是一个球体。
20 世纪，人类进入了太空，
可以从太空观察地球。地球卫星影
像确证地球是一个球体。
1519—1522年，麦哲伦率领的船队，首次实现了
人类环绕地球一周的航行，结束了人们关于“地方”与
“地圆”的争论。
古代人由于活动范围狭小，往往凭自己
的直觉认为天是圆的，地是方的。我国古代
有“天圆如张盖，地方如棋局”的说法。
（非真实大小比例）
地球的形状和大小
第二节
地球与地球仪
第二节  地球与地球仪

现在人们利用人造地球卫星不
仅确证了地球的形状，而且精确地
测量了地球的大小（图1.6）。
图1.6 地球的大小示意
平均半径约6 371千米
认识地球的大小
地球的大小不仅可以用数字描述，还可以通过比较的方法描述。
1. 用你生活中熟悉的事物作比较，感受地球的大小。
表1.3 地球大小的比较
地球大小
比较项
地球表面积约
5.1亿平方千米
相当于    个足球场的总面积（足球场面
积约7 000平方米）
地球最大周长约4万千米
相当于客机沿赤道飞行    小时的距离
（客机飞行速度约800千米/时）
表面积约5.1亿平方千米
最大周长约4万千米
第一章  地球

图1.7 地球与太阳、月球的大小比较
太阳
月球
我的表面积约6.1万亿平方千米，约是地
球表面积的        倍。
我的周长约1万千米，地球最大周长约
是我周长的        倍。
地球的模型——地球仪
地球太大了，为了便于看到它的全貌，人
们仿照地球的形状，按照一定的比例把它缩
小，制作了地球的模型——地球仪（图1.8）。
在地球仪上，人们用不同的颜色、符号和文字
表示陆地、海洋、山脉、河湖、国家和城市等
地理事物的位置、形状及名称等。地球仪可以
方便我们知道地球的面貌，了解地球上一些地
理事物的分布特征。
拨动地球仪，可以看到它是绕着一根轴转
动的。这根轴代表地轴。地轴是人们假想的
轴。地轴与地球表面相交的两点，叫两极。其
中，对着北极星方向的点叫北极，它是地球上
的最北点。与北极对应的点叫南极，是地球上
的最南点（图1.9）。
2. 用太阳和月球作比较，感受地球的大小。
图1.8 地球仪
第二节  地球与地球仪

北极
地轴
南极
纬线
经线
图1.9 地球仪上重要的点和线示意
制作简易的地球仪
地球仪是我们学习地理常用的工具。制作简易地球仪，可以帮助我们更好地认
识地球仪上重要的点和线。
1. 按照下面的步骤制作简易地球仪。（在制作过程中要注意安全）
（1）准备材料：泡沫球、铁丝、胶布、橡皮泥、毛线、胶水、剪刀等。
（2）如图1.10①所示，在泡沫球的中间贴上毛线，作为赤道；在a、b两点各钻
一个小孔，使小孔到赤道上各点的距离相等，作为极点。
（3）把铁丝的一端从一个极点穿至另一个极点，使球体能围绕铁丝旋转；余下
的铁丝大致沿球体外侧弯为半圆状，将其余部分卷绕成底座，使球体能放置在桌面，
如图1.10②所示。注意极点连线与桌面的夹角大致为66.5°，同时所弯的半圆要比泡
沫球略大一点。
（4）在图1.10③a、b两个极点处裹上胶布，使球体既可固定在倾斜铁丝的中间，
又可以自由转动。
（5）在图1.10③c的部位，包上一些橡皮泥，使做好的地球仪不会翻倒。
第一章  地球

图1.10 制作简易地球仪示意
2. 如果你有制作地球仪的其他方法，可以用自己的方法制作一个地球仪，并和
同学交流制作经验。
经线和经度
在地球仪上，连接南北两极的半圆弧，叫经线。经线指示南北方向。我国
古代用“子”代表北方，用“午”代表南方。因此，经线也叫子午线。
0°经线被称为本初子午线，是经度的起始线。由此向东和向西，各分
180°，称为东经和西经，分别用“E”和“W”表示。东经和西经的180°是重
合的，通常称其为180°经线（图1.11）。
图1.11 经线和经度
a
a
b
b
c
①
②
③
第二节  地球与地球仪

任意两条相对的经线组成一个经线圈；任意一个
经线圈，可以把地球分成两个半球。一般我们看到的
东西半球图是以20°W 和160°E 组成的经线圈划分的
（图1.12）。
在英国格林尼治天文台旧址建有本
初子午线的标志，该标志以一条宽十几
厘米、长十多米的铜线（图1.13）代表
本初子午线。前去参观的人们往往会脚
跨这条铜线，拍下“一只脚在东半球，
另一只脚在西半球”的照片。为什么
他们会“一人跨东西两个半球”？为什
么我们看到的东西半球图是以20°W与
160°E组成的经线圈划分的？如果以本
初子午线和 180°经线组成的经线圈划
分东西半球，就会把欧洲、非洲大陆划
分在两个半球。20°W 与160°E 组成的
经线圈穿过的大陆少，以此划分的东西
半球图能呈现更多完整的大陆。
为什么东西半球图是以20°W和160°E组成的经线圈划分的
思与学
图1.13 本初子午线标志
图1.12 东西半球的划分
第一章  地球

纬线和纬度
在地球仪上，与南北极距离相等的大圆圈，叫赤
道。所有与赤道平行的圆圈叫纬线。纬线指示东西方
向。赤道是最大的纬线圈，把地球平分为南北两个半球
（图1.14）。纬线在南北两极缩成一点。
赤道的纬度为0°，是纬度的起始线。
从赤道向北和向南，各分90°，称为北纬和南
纬，分别用“N”和“S”表示（图1.15）。
北极和南极分别为90°N和90°S。
通常， 0° —30°为低纬度地区，30° —60°
为中纬度地区，60° —90°为高纬度地区。
认识经纬线和经纬度
观察地球仪，可以发现经线（度）和纬线（度）有一些共同之处，也有很多区
别。可以用对比的方法找出它们的特点，进一步认识经纬线和经纬度。
图1.15 纬线和纬度
图1.14 南北半球的划分
第二节  地球与地球仪

1. 观察地球仪，找出经纬线和经纬度各自的特点，并填入表1.4和表1.5。
表1.4 经纬线特点的比较
项目
经线
纬线
形状
长度
指示方向
表1.5 经纬度特点的比较
项目
经度
纬度
度数范围
表示符号
度数分布规律
2. 在地球仪上找出赤道、南北回归线、南北极圈。
3. 在地球仪上找出0°经线与180°经线组成的经线圈。如果以此经线圈划分东
西半球，看看哪些国家被划分在两个半球。
利用经纬网定位
船只在茫茫大海上航行，如果遇到事故需要救援，
该怎样确定遇事船只的确切位置？其实，这和我们日
常进入电影院如何找到自己的座位是一样的问题（图
1.16）。
第一章  地球

在地球仪上，经线和纬线相互交织，形成经纬网
（图1.17）。通常，我们会利用经纬网定位。地球表面任
一地点的位置，可以用相交于该点的经线和纬线确定，
用经纬度表示。例如，“泰坦尼克号”失事地点的经纬
度位置为41.73°N，49.95°W（图1.17）。
图1.17 经纬网及“泰坦尼克号”失事地点位置示意
图1.16 关于确定位置的对话
“泰坦尼克号”
失事地点
如果船只遇到事故，怎
么报告位置啊？
能否像在电影院
里一样，说在几排几
号呢？
第二节  地球与地球仪

利用经纬网确定位置，方便导航，在生产生活的各个
方面都有广泛的用途。
学会利用经纬网定位
每天世界都会发生一些大事件，这些事件都发生在一定的地点。可以利用经纬
网，通过经纬度在地球仪上确定这些地点的位置。
1. 在地球仪上利用经纬网查找城市，填入表1.6。
表1.6 经纬度与对应城市
纬度
经度
城市
40° N
116° E
北京
51° N
0°
60° N
25° E
0°
79° W
30° N
120° E
23° S
43° W
2. 2021年第18号台风“圆规”于10月8日在西北太平洋洋面上生成，其中心位
于13.8°N，131.4°E 。10月13日“圆规”在19.2°N，110.4°E登陆。请你在地球仪
上大致标出台风“圆规”的生成位置和登陆位置，说说它们附近的主要地名。
第一章  地球

地球的自转
太阳每天东升西落，昼夜也随之交替，这种自然现象是地球的自转造成
的。地球的自转是指地球绕着地轴的旋转运动。地球自转的方向是自西向东，
自转一周的时间是一天。
地球是一个不透明的球体，在任何时刻，太阳只能照亮地球的一半。被太
阳照亮的半球处于白昼，是昼半球；未被太阳照亮的半球处于黑夜，是夜半
球。地球不停地自西向东自转，昼夜也就不断交替（图1.18）。早晨自东方迎
来黎明的曙光，傍晚由西方送走黄昏的落日。随着地球自转，地球上经度不同
的地方，会出现时间的差异。“日出而作，日落而息”，我们的生产生活也受
到地球自转的影响。
第三节
地球的运动
图1.18 昼与夜
白
昼
黑
夜
太
阳
光
晨
线
昏
第三节  地球的运动

我们看到的日月星辰，每天东升西
落，周而复始。这究竟是天在转还是
地在转？ “天转”似乎更符合人类的直
觉。古人认为地球处于宇宙中心静止不
动，日月星辰围绕地球运动，这是曾在
欧洲长期盛行的 “地心说”的观点。16
世纪中叶，波兰天文学家哥白尼经过多
年的观测研究，发表了《天体运行论》。
他认为太阳是宇宙的中心，地球在自转
的同时又不断围绕太阳公转。哥白尼
的“日心说”被当时的统治者视为异端
邪说。直到后来，伽利略使用天文望远
镜发现了支持“日心说”的天文现象，
“日心说”才逐渐被关注。如今，地球
自转与围绕太阳公转已经成为大众熟知
的科学常识。当然，我们今天已经更清
楚地认识到，太阳也不是宇宙的中心。
是天转还是地转
思与学
演示地球自转，思考地球自转与人们生活的关系
演示地球自转运动，观察昼半球和夜半球的变化，思考这种变化对人们生活的
影响。
1. 参考以下步骤和图1.19演示地球自转。
（1）在暗室里，用手电筒或蜡烛等作为光源，照射地球仪，模拟太阳光对地球
的照射。
（2）按逆时针方向匀速、缓慢拨动地球仪，模拟地球自转。
（3）观察光线在地球仪上的分布，找到对应的昼半球和夜半球的分布。
哥白尼（1473—1543）
第一章  地球

2. 如图1.20所示，在同一时刻，林林和正在国外出差的妈妈互致问候时，为什
么会有时间的差异？
妈妈，晚上好！
林林，上午好！
（美国纽约）
（中国北京）
图1.20 林林和妈妈互致问候
3. 结合自己的生活体验，说说一天中，人们通常的作息时间与地球自转的关系。
图1.19 地球自转演示
地球的公转
地球在自转的同时，还围绕太阳不停地公转。
地球公转的方向与自转方向一致，也是自西向东，
公转一周的时间是一年。
地球总是斜着身子围绕太阳公转，而且地轴的
倾斜方向保持不变。随着地球在公转轨道位置的变
化，同一纬度地带受太阳照射的情况也在变化，便
产生了季节变换（图1.21）。
第三节  地球的运动

以北半球为例，夏至日前后一段时间，地面获得的太阳光热较多，形成夏
季；冬至日前后一段时间，地面获得的太阳光热较少，形成冬季；春分日和秋
分日前后一段时间，地面获得的太阳光热比夏季少，比冬季多，分别形成春季
和秋季。南半球季节与北半球相反。
季节变换在中纬度地区表现最为明显。春去秋来，寒来暑往，人们的生产
生活随着季节变换而变化（图1.22）。
图1.22 春天来了
图1.21 地球公转示意（图中二分二至日均指北半球而言）
农民伯伯要插秧了，
到了秋天就能吃到新米
饭了。
厚重的防寒服要收
起来了，不久就可以穿
又轻又薄的夏装了。
季节变换对
人们的生产生活
还有哪些影响？
వ
Ხ
ࡄ
㏬
ᑿ
ఋ
ࡄ
㏬
ᑿ
ఋ
ࢄ
䖀
䊑
地
球
公
转
轨
道
ۙ㜠
ᰵᬒݺऻ
฼㜠
ᰵᬒݺऻ
᭒ܳ
ᰵᬒݺऻ
⻸ܳ
ᰵᬒݺऻ
第一章  地球

一年之中，不同纬度地带获得的太阳光热有多有少，
冷热就有差别。人们根据各地获得太阳光热的多少，把
地球表面划分为五个带：热带、北温带、南温带、北寒
带和南寒带（图1.23）。
仔细观察地球仪，可以发现，南北
半球分别有两条纬线是虚线，它们被称
为回归线或极圈。为什么有的纬线叫回
归线，有的纬线叫极圈呢？
原来，每年夏至日，太阳垂直照射在
23.5°N，这是太阳光线能够垂直照射的最
北位置。此后太阳垂直照射位置向南移。
每年冬至日，太阳垂直照射在23.5°S，这
是太阳光线能够垂直照射的最南位置。此
后太阳垂直照射位置北移。这样23.5°N和
23.5°S就成了太阳垂直照射位置“回归”
的界线，所以把它们称为回归线。
极昼和极夜是南北极及其附近地区
的一种自然现象。一天24 小时都是白
天，称为极昼；一天24小时都是黑夜，
称为极夜。66.5°N、66.5°S是出现极昼、
极夜现象的最低纬度，所以把这两条纬
线称为极圈。
地球仪上为什么有的纬线叫回归线，有的纬线叫极圈
思与学
图1.23 地球上的五带
我居住在寒带。这
里阳光斜射得厉害，甚
至有一段时间太阳终日
不出，气候终年寒冷。
我生活在温带。这里得到
的太阳光热比热带少，比寒带
多，四季变化比较明显。
我的家乡在热带。
这里正午的太阳高高悬
在空中，气候终年炎热。
第三节  地球的运动

演示地球公转，了解季节变换
演示地球公转运动，观察同一纬度地带接受太阳光照射情况的变化，了解季节
变换。
1. 参考以下步骤和图1.24，演示地球公转。
（1）将房间光线调暗，选用合适光源照射地球仪，模拟太阳光对地球的照射。
（2）按逆时针方向移动地球仪，使地球仪围绕光源缓慢移动，模拟地球公转。
在移动地球仪的过程中，要保持地轴的倾斜方向不变。
（3）观察同一纬度地带接受太阳光照射情况的变化。
A
B
D
C
图1.24 地球公转演示
2. 当地球公转至图1.24所示的四个位置时，北半球分别处于哪个季节？
第一章  地球`,keyPoints:[`第
一
章
为什么说地球是迄今人类唯一的家园`,"地球运动产生的自然现象对人们生产生活有哪些影响",`地  球
地  球
仰望星空，繁星点点`]},第二章:{fullText:`地  图
地  图
地图虽小，却可容纳大千世界，是我们学习地理的好帮手。在本章，
我们学习地图的下列内容：
如何在地图上辨别方向、量算距离、识别图例？
如何在地形图上识别基本地形？
如何根据需要选择适用的地图？
数字地图和卫星导航系统给人们生活带来哪些便捷？
数字地图在城市管理、资源调查、灾害监测等方面有哪些用途？
第
二
章
南宋刻本《禹贡九州山川之图》局部

地图的语言
在地理学习中不仅用到地球仪，还常用到地
图。从图2.1和图2.2可以看出，地图是运用各种符
号，将地理事物按一定的比例缩小以后表示在平
面上的图像。方向、图例和比例尺是地图的“语
言”，阅读地图应当明确这些“语言”的含义。
第一节
地图的阅读
图2.1 中国台湾岛地图
图2.2 台南延平郡王祠景区地图
图例 对地图上各种
符号和注记的说明。
方向 有的地图用指
向标指示方向，有的
地图用经纬线指示
方向。
比例尺 表示图上距
离比实地距离缩小的
程度。
比例尺= 图上距离
实地距离
第二章  地图

阅读地图
阅读地图，首先要学会在地图上辨别方
向。面对地图，通常是“上北下南，左西
右东”。在这个基础上，还可以再确定出东
北、西北、东南和西南的方向（图2.6）。在
有指向标的地图上（图2.2），要按照指向标
辨别方向。在有经纬网的地图上，要根据经
纬网确定方向。例如，台北市在台南市的东
北方向（图2.1）。
地球是球体，地图是平面的。如何
将球面的事物绘制在平面上呢？试想将
剥开的橘子皮摊平，我们会发现每块橘
子皮之间都有裂缝，难以拼合（图2.3、
图2.4）。如果橘子皮有足够的弹性，我
们就可以将裂缝附近的橘子皮拉伸延
展，直到将裂缝完全拼合。当然在拉伸
延展的时候，橘子皮会发生变形。同样
的道理，采用一定的数学方法使球面变
形，就能形成平面的地图（图2.5）。
图2.3 橘子地球仪
图2.4 剥开的橘子皮
怎样将地球表面转绘成平面的地图
思与学
图2.5 地图上的变形
图2.6 地平面上的八个方向
Ӓ
᜵
ӯ
ˌ
᜵
Ӓ
᜵
ӯ
ˌ
Ӓ
ˌ
ӯ
第一节  地图的阅读

阅读地图，要学会认识图例。地图上的图例有各
种符号和注记，分别表示一定的地理事物。图2.7是一
些常用的图例。可以通过图例识别地图中的地理事物
和现象，并描述它们的空间分布特征。例如，根据中
国台湾岛地图（图2.1）中铁路、河流的图例，读出台
湾岛的铁路呈环状分布，河流主要分布在西部。
阅读地图，还要学会使用比例尺。地图上的比例
尺多用线段表示。例如，图2.1中的线段比例尺表示图
上1厘米代表实地距离60千米。有的地图采用数字比
例尺。例如，图2.2中的数字比例尺表示图上1厘米代
表实地距离4 700厘米，即47米。
学会在地图上辨别方向、识别图例、量算距离，
我们就能够阅读地图了。
图2.7 一些常用的图例
居民点
铁路
高速铁路
高速公路
机场
港口
航海线
常年河、湖
瀑布
长城
关隘
水电站
水库
山峰
火山
公路
洲界
时令河、湖
沙漠
国界
未定国界
中国省、自治
区、直辖市界
第二章  地图

图2.8 山东省地图
学习阅读地图
地图上的方向、比例尺、图例等信息能够帮助我们阅读地图，了解地理事物的
空间分布。地图阅读训练，可以提升我们的地图阅读能力。
1. 在图2.8上辨别方向，量算距离，识别图例。
（1）确定地图的东、西、南、北方向。日照在济南的什么方向？济南在潍坊的
什么方向？
（2）根据图中的比例尺，量算济南到烟台的直线距离。
（3）参考图2.7，将图例名称补充完整。
2. 寻找一幅当地的地图，选择一个离学校较近的地点，到实地查看实际的地理
事物在地图上是如何表示的。
116°
东经
37°
35°
37°
35°
118°
120°
122°
116°
118°
120°
122°
1532.7
泰山
渤      海
黄      海
黄
黄
河
京
杭
运
河
海
石家庄
济南
威海
徐州
连云港
临沂
枣庄
济宁
商丘
菏泽
濮阳
聊城
泰安
日照
青岛
烟台
潍坊
淄博
滨州
东营
德州
衡水
沧州
60 千米
图    例
城 市
运 河
第一节  地图的阅读

等高线地形图
地球表面有高山，有低地，如何在平面的地
图上表示地球表面的起伏呢？等高线地形图是一种
常见的表达地表起伏的地图。要想绘制和用好等高
线地形图，首先要了解海拔与相对高度。
地面某个地点高出海平面的垂直距离，叫海
拔。某个地点高出另一个地点的垂直距离，叫相对
高度。例如，图2.9中，甲地海拔为671米，乙地海
拔为354米，甲乙两地的相对高度为317米。
在地图上，把海拔相同的各点依次连接成线，就是等高线。在等高线上
标有海拔数值，如100米、200米。这种用等高线表示地形的地图，就是等高
线地形图（图2.10）。
在等高线地形图上，可以判断坡度的陡缓：等高线密集，说明坡度较陡；
等高线稀疏，说明坡度较缓。通过等高线的特征，还可以识别山峰、山谷、
山脊、鞍部和陡崖等常见的地形部位（图2.10）。
第二节
地形图的判读
图2.9 地面高度的计算
郭守敬（1231—1316），
中国元代著名科学家，
是世界上对“海拔”概
念的最早运用者。
第二章  地图

图2.10 等高线地形图上不同的地形部位
我们知道了等高线的含义，阅读过
等高线地形图。那么，你知道等高线地
形图中的等高线是如何绘制的吗？测绘
工作者首先要对一个区域不同地点的海
拔进行测量，并将测得的每个点的海拔
标注在地图上（图2.11）。依据已知点
的海拔可以估算其他未知点的海拔。绘
图人员确定要绘制等高线的海拔，如50
米，再将海拔同为50 米的各点连成平
滑的曲线，就得到了海拔为50 米的等
高线。按照一定的海拔差（即等高距），
如10米，就可以分别绘制海拔为40米、
60米……的各条等高线（图2.12）。
等高线是如何绘制的
思与学
山峰：等高线闭
合，数值从四周向
中间逐渐增大
山谷：等高线的
弯曲部分向高处
凸出
山脊：等高线的
弯曲部分向低处
凸出
鞍部：两侧的山脊、
山谷等高线近似对称
陡崖：等高线
重叠
图2.11 测绘点海拔的标注
图2.12 等高线的绘制
①
②
③
-100
-200
⑤
④
单位：米
Ɨ
ƙ
Ƙ
ƛ
ƚ
第二节  地形图的判读

在等高线地形图上判读地形部位
等高线的形态、疏密程度等是识别地形部位和描述地形特征的主要依据。
图2.13是某地等高线地形图，在图中识别地形部位，描述地形特征。
图2.13 等高线地形图
1. 识别图中① — ⑦表示的地形部位。
2. 比较图中④和⑥的坡度差异。
分层设色地形图
在绘有等高线和等深线的地形图上，把不同高度
和深度的范围，涂上不同的颜色，这种地图叫分层设
色地形图。分层设色地形图上附有图例说明各种颜色
表示的高度或深度范围。
陆地表面的地形类型有山地、丘陵、高原、平原和
盆地五种。在分层设色地形图上，可以比较容易地判
读各种各样的地形，以及地表的起伏状况（图2.14）。
在地图上，把海洋中深度相同的各点依次连接成线，叫等深线。从等深线
上标注的数值，如100米、200米，可以看出海洋的深浅；从等深线的疏密状
况，可以看出海底坡度的大小。
单位：米
第二章  地图

图2.14 地形景观图、等高线地形图和分层设色地形图
高原：海拔在500米
以上，面积较大，外围较
陡、内部起伏较为和缓。
盆地：四
周高，中间低。
丘陵：海拔在500米以
下，相对高度较山地小。
山地：海拔在500
米以上，具有耸立的
山峰、陡峭的山坡。
平原：海拔一般在
200米以下，宽广平坦。
第二节  地形图的判读

绘制并判读分层设色地形图
运用分层设色地形图表示地形的方法，可以在等高线地形图上分层涂色。图
2.15是某区域的等高线地形图。在图2.15中分层涂色，判断地形类型。
图2.15 某区域的等高线地形图
1 000
1 000
1 000
海拔/米
1 000
10 千米
①
②
③
④
⑤
1. 根据图中高度表，用不同颜色的彩笔完成分层涂色。
2. 判断图中① — ⑤所代表的地形类型。
第二章  地图

选择适用的地图
地图有多种类型。根据使用目的，正确地选择地图，
才能及时、准确地获得有用的信息。例如：了解一个地区
的行政区划，需要查阅当地行政区划图（图2.16）；了解
一个地区的河流、湖泊分布状况，需要使用当地河流湖泊
分布图（图2.17）；外出旅行，确定行程，需要参考交通
图；了解国际时事，确定事件发生地点，需要查阅世界的
国家和地区图。
第三节
地图的选择和应用
图2.16 北京市行政区划图
图2.17 北京市河流与湖泊分布图
地图的比例尺有大有小。相同图幅的地图，比例尺
越大，表示的范围越小、内容越详细；比例尺越小，表
示的范围越大、内容越概略。我们应该根据需要选择比
第三节  地图的选择和应用

例尺合适的地图。例如：要去北京游
览，想知道北京的位置，可以参考比
例尺较小的中国地图；到了北京，想
了解北京更多的情况，就要选择比例
尺较大的北京市旅游图；要去天安门
广场游览，还可以阅读比例尺更大的
天安门广场导游图（图2.18）。
数字地图的应用
随着计算机、智能手机及互联网
的普及，数字地图和卫星导航系统的
应用越来越广泛，极大地方便了人们
的生活。
在地铁站、公交车站、旅游景点、购物中心等地，人们可以借助各种数字
地图（图2.19），查找站点、景点、店铺位置等信息。使用手机上的数字地图，
在卫星导航系统定位功能的支持下，还可实现实时路线规划和导航（图2.20）。
通过地铁站自动售票机上的数字地图，我们可以查
询站点、票价和换乘信息等。
图2.19 地铁站的数字地图
图2.20 手机导航示例
图2.18 天安门广场导游图
第二章  地图

数字地图可以实时显示城市
环境自动监测数据。图中绿色
符号表示监测值没有超标，灰
色符号表示已经停产的企业。
如果监测值超标，符号将变成
红色。
数字地图不仅极大地方便了人们的生活，也在城市管理（图2.21）、资源
调查（图2.22）、灾害监测（图2.23）等方面发挥着巨大作用。
图2.21 济南市环境监测管理电子地图截屏
数字地图结合卫星影像可以
显示自然资源保护和生态修复
状况。图为京杭运河（江苏省
扬州市槐泗镇段）  2014 年和
2019年的遥感影像，红线内区
域影像对比反映此段运河的生
态治理成效。
自然灾害预警平台利用数
字地图确定灾害影响区域，并
向区域内人们发送预警信息。
2020 年5 月20 日湖南省某村
发生山洪泥石流。预警平台向
该地区人们的手机发送预警信
息，引导人们提前转移，避免
了人员伤亡。
图2.22 江苏省自然资源变化监测典型区展示系统截屏
图2.23 湖南省突发事件预警平台截屏
第三节  地图的选择和应用

我们日常使用手机地图导航，能够
智能规划路线，避开拥堵路段。手机地
图是怎么知道哪些路段拥堵的呢？现在
人们大多使用智能手机。作为智能手机
用户，我们既是信息的使用者，也是信
息的提供者。通过卫星导航系统，智能
手机能够实时获取使用者的位置、速度
等信息。计算机运用这些信息可以计算
不同道路上智能手机移动的平均速度、
最大速度、最小速度等，从而得出道路
的拥堵状况。通过网络将道路拥堵的信
息反馈到手机地图上，就能在手机地图
上显示实时路况了，让我们知道哪里堵
车、哪里畅通。
手机地图是怎么知道哪里拥堵的
思与学
根据需要选择地图
北京是世界首个举办过夏季奥运会和冬季奥运会的城市，被称为“双奥之城”。
奥运会结束后，各奥运场馆成为老百姓开展健身运动、休闲娱乐的场所，也成为著
名的旅游景点。广东省的小明计划寒假坐高铁去北京奥林匹克公园参观奥运场馆。
在旅游过程中，他利用了各种类型的地图。
1. 出发前，小明想了解所乘高铁的线路及其沿途经过的城市，他需要选择什么
样的地图？
2. 到达北京后，小明想了解住宿地附近的美食店，他如何通过手机地图查找相
关信息？
3. 到达北京奥林匹克公园，小明要规划游览各个场馆，他需要什么样的地图？
第二章  地图

跨学科主题学习
你熟悉你的校园吗？你知道花坛、草
坪等都分布在校园的什么位置吗？我们可
以利用校园平面图、卫星影像图等了解校
园的绿地。
（1）阅读校园平面图，了解校园绿地
的分布。
（2）根据比例尺估算校园的各类绿地
面积，填入表1。
种类
面积
花坛
草坪
树林
其他
合计
表1 校园绿地面积情况
你知道校园里种植了哪些植物吗？我们可以通过实地调查，也可以利用学过的
知识或者其他途径了解校园的植物种类。
任务二：调查校园植物
校园是我们平时学习、生活的地方，布局合理、绿化适宜的校园更有利于我们
的身心成长。作为学校的一员，我们可以利用校园平面图，尝试运用所学的地理知识
和方法，以及其他学科的知识，对校园绿化进行合理规划，学会利用地理知识和方法
改善我们的生活和学习环境。
可以参照以下流程，开展本主题的跨学科学习。
利用校园平面图，了解校
园绿化情况
调查校园的主要植物种
类，完成校园植物调查表
分析校园绿化存在的问
题，提出改进方案
任务一：了解校园绿地
跨学科主题学习
美化校园

完成校园植物调查后，你可能会发现校园绿化中一些不合适的地方，如绿地偏
少，草坪、树林分布不合理，植物种类不合适等。可以针对调查结果，讨论改进方
案，为美化校园贡献自己的一份力量。
（1）结合调查结果，分组讨论校园绿化存在的问题，并提出改进方案。
（2）根据改进方案，绘制一幅校园绿化设计图。（提示：绘图时要注意方位、距
离，添加图例。）
任务三：提出改进方案
植物名称
植物种类（乔木、灌木、
草本）
花期
数量或面积
分布
（1）植物的种类很多，可以分不同小组，分别调查某一类植物，如乔木、灌
木等。
（2）确定调查的植物种类后，参照表2设计调查表，完成校园植物调查。
表2 校园植物种类调查
跨学科主题学习`,keyPoints:[`地  图
地  图
地图虽小，却可容纳大千世界，是我们学习地理的好帮手`,`在本章，
我们学习地图的下列内容：
如何在地图上辨别方向、量算距离、识别图例`,"数字地图和卫星导航系统给人们生活带来哪些便捷"]},第三章:JSON.parse('{"fullText":"陆地和海洋\\n陆地和海洋\\n第\\n三\\n章\\n地球上陆地和海洋的分布有什么特点？\\n七大洲和四大洋是怎样分布的？\\n海洋对人们的生产生活有哪些影响？\\n陆地主要地形和海底主要地形的分布大势是怎样的？\\n海陆分布状况是固定不变的吗？\\n世界火山、地震带的分布与板块运动有什么关系？\\n星移斗转，沧海桑田，地球经历数十亿年的变化，形成了今天的海\\n陆面貌。在本章，我们学习全球自然环境关于陆地和海洋的下列内容：\\n广东深圳月亮湾\\n\\n海陆分布\\n世界上第一个进入太空的人——苏联宇航员加加林\\n说，从太空中看我们所居住的地球，是一个美丽的蔚蓝色\\n星球，它看上去更像是一个“水球”（图3.1）。\\n人类探索发现世界的历程，在很大\\n程度上就是一部航海探险史。人们是\\n怎样通过航海认识世界的？在地球表\\n面，陆地被海洋隔绝，海洋不仅面积广\\n人类是怎样通过航海认识世界的\\n思与学\\n图3.1 水球？地球？\\n图3.2 世界海陆面积比较\\n古人在给地球起名的\\n时候，为什么叫“地球”\\n而不叫“水球”？\\n\\u0013\\u001a%\\n71%\\nᬆڡ\\n๒ภ\\n观察地球仪我们可以发现，地球表面大部分被海水覆\\n盖，形成海洋；未被海水淹没的部分，成为陆地。根据计\\n算，地球表面约71%是海洋，而陆地面积仅约占29%（图\\n3.2）。概括地说，地球表面七分是海洋，三分是陆地。\\n第一节\\n大洲和大洋\\n第三章  陆地和海洋\\n\\n大，而且相互连通。随着航海技术的提\\n高，人类克服了海洋的阻隔后，海洋便\\n成为认识世界的通道。15世纪以后，勇\\n敢的航海家们从已知的陆地出发，跨越\\n广阔的海洋，去探索未知的世界。在此\\n过程中，人们认识了世界海陆分布，了\\n解了地球的整体面貌。\\n在人类文明史上，记载着许多著名\\n的航海家，如郑和、哥伦布、麦哲伦，\\n他们为人类认识世界作出了杰出的贡献。\\n从地球仪上我们还可以看出，地球上广大的海洋彼此相连，陆地则被海洋\\n分隔成许多大大小小的陆块，而且世界的海陆分布也很不均匀。陆地主要集中\\n在北半球，但是北极周围却是一片海洋；海洋大多分布在南半球，而南极周围\\n却是一块陆地。即使在陆地分布最为集中的陆半球，海洋面积仍然大于陆地面\\n积（图3.3）。\\n无论我们怎样划分半球，\\n地球的任何一个半球的海洋\\n面积都大于陆地面积。是这\\n样吗？不信，在地球仪上试\\n一试。\\n郑和（1371—1433），中国明代航\\n海家，曾七下西洋，足迹远涉东\\n南亚、南亚、西亚和非洲东海岸。\\n图3.3 陆半球和水半球\\n水半球是海洋分布最集中的\\n半球，海洋面积约占90%。\\n陆半球是陆地分布最集中的\\n半球，陆地面积约占48%。\\n第一节  大洲和大洋\\n\\n七大洲\\n从地球仪上看，全球陆地被海洋分隔成几块面积广大的大陆和许多面积较\\n小的岛屿。大陆与它周围的岛屿合起来称为大洲。全球陆地共分为七个大洲，\\n即亚洲、欧洲、非洲、北美洲、南美洲、大洋洲和南极洲（图3.4）。其中，亚\\n洲的面积最大，大洋洲的面积最小。\\n亚洲、欧洲、非洲和大洋洲主要分布在东半球，其中亚洲大陆与欧洲大陆\\n是一个整体，合称为亚欧大陆（图3.5）。亚洲的西南部与非洲的东北端也是相\\n连的。苏伊士运河开通以后，运河成为亚洲和非洲的分界线（图3.6）。\\n图3.5 大洲的分布\\n图3.4 七大洲轮廓与面积\\n第三章  陆地和海洋\\n\\n北美洲和南美洲主要分布在西半球，合称美洲。美洲大陆的中间部分非常\\n狭窄，人们在这里开凿了一条运河——巴拿马运河，它也就成为北美洲和南美\\n洲的分界线（图3.7）。\\n图3.6 亚洲与欧洲、非洲的分界\\n图3.7 巴拿马运河局部\\n亚洲与非洲之间以人工开凿的运河\\n为界。\\n亚洲与欧洲的分界借助了天然界\\n线，如山脉、河流、湖泊和海峡。\\n第一节  大洲和大洋\\n\\n读图认识七大洲的分布\\n认识大洲的分布，一定要观察地球仪或阅读世界地图，熟悉各大洲的位置、轮\\n廓及分布特点，还要结合重要的经线和纬线，逐渐在脑海中构建一幅世界海陆分\\n布图。\\n1. 观察地球仪，找出七大洲。\\n2. 阅读图3.5，说一说：赤道横穿哪几个大洲的大陆？哪几个大洲的大陆是相连\\n的？哪些大洲的大陆仅以海峡相隔？\\n3. 根据图3.8，对照图3.4和图3.5，认识各大洲的轮廓，观察它们的相对位置。\\n咦，大洲怎么一\\n南一北呈对称分布？\\n目前，科学家还\\n没有作出合理的解释。\\n大陆的形状还多\\n是三角形的呢！\\n图3.8 各大洲的轮廓和分布特点\\n4. 根据图3.9所示的亚洲、欧洲、大洋洲和南极洲轮廓，在图中适当的位置用简\\n单的几何图形绘出非洲、北美洲和南美洲的轮廓，并且标注各大洲的名称。\\n南极洲绝大部分位于南极圈内，四周被大洋环绕。这里终年冰雪覆盖，是\\n唯一没有人类定居的大洲。\\n第三章  陆地和海洋\\n\\n四大洋\\n海洋是海和洋的总称。地球上广大而连续的海洋，被陆地大致分隔成彼此\\n相连的四个大洋，即太平洋、大西洋、印度洋和北冰洋（图3.10）。四大洋中，\\n太平洋面积最大，几乎占全球海洋面积的一半；北冰洋面积最小，主要位于北\\n极圈内，大部分地区终年冰封。\\n图3.10 四大洋的形状和大小\\n为什么这幅\\n图里南极洲看起\\n来比大洋洲大好\\n多倍？\\n图3.9 七大洲几何轮廓\\n第一节  大洲和大洋\\n\\n海是洋的边缘部分，一般靠近大陆，常常由半岛或岛屿与大洋隔开。有的\\n海深入大陆的内部，如波罗的海、黑海；有的海介于大陆之间，如地中海。它\\n们与相邻海洋之间，大多以海峡相连（图3.11）。\\n海洋是“生命的摇篮”“资源的宝库”。自古以来，海洋就给人类提供鱼\\n盐之利、舟楫之便。由于海洋具有互联互通的特点，沿海国家对外贸易，特别\\n是全球洲际货物贸易，主要是通过海洋运输完成的。许多海峡，如直布罗陀海\\n峡，被称为海上交通线的“咽喉”，战略地位十分重要。\\n认识海洋对人类的意义\\n海洋孕育了生命，也是人类赖以生存的“蓝色家园”。海洋与人类息息相关，海\\n洋对人类的影响体现在我们日常生活及生产的方方面面。\\n1. 在世界地图上找出表3.1所列海峡、运河，将它们沟通的海洋名称分别填入\\n表3.1。说说它们被称为海上交通线“咽喉”的原因。\\n图3.11 海与海峡\\n第三章  陆地和海洋\\n\\n表3.1 海峡、运河沟通的海洋\\n海峡或运河\\n沟通的海洋\\n海峡或运河\\n沟通的海洋\\n马六甲海峡\\n白令海峡\\n巴拿马运河\\n苏伊士运河\\n2. 收集资料，举例说说你对下列与海洋有关的称谓的理解。\\n资源的宝库：\\n盐类的故乡：\\n蓝色家园：\\n图3.12 与海洋有关的称谓\\n3. 结合自身经验，举例说说海洋对我们生活的影响。\\n我家的餐桌上经常\\n有海带、鱿鱼等海产品，\\n我还喜欢吃海产品做的\\n小零食。\\n去年夏天，我随爸\\n爸妈妈去海岛旅游，天\\n天下海游泳，在沙滩上\\n玩耍……\\n图3.13 海洋影响生活举例\\n第一节  大洲和大洋\\n\\n陆地地形\\n地球表面高低起伏，山高与海深相差悬殊（图3.14），地表形态复杂\\n多样。\\n第二节\\n世界的地形\\n我们已经知道，人们通常把陆地地形分为山地、高原、丘陵、平原和盆地\\n五种基本类型。五种地形的形态各异，分布也不相同。我们通过阅读分层设色\\n地形图，可以判别一个地区的地形类型，并了解其地形分布。\\n从世界地形图可以看出陆地表面的高低起伏及主要地形的分布大势。山地\\n的分布较为醒目。很多山地呈条带状分布，并且沿着一定的方向延伸很长，称\\n为山脉。世界上有许多高大而绵长的山脉，如喜马拉雅山脉、阿尔卑斯山脉、\\n落基山脉、安第斯山脉（图3.15）。\\n图3.14 山高与海深的对比\\n最深点\\n马里亚纳海沟\\n11 034 米\\n海洋平均深度\\n3 730 米\\n陆地平均海拔\\n870 米\\n最高点\\n珠穆朗玛峰\\n8 848.86 米\\n是山更高，还是\\n海更深？\\n第三章  陆地和海洋\\n\\n世界上高原的分布面积较广。南美洲的巴西高原是世界上面积最大的高\\n原，亚洲的青藏高原是世界上海拔最高的大高原，号称“世界屋脊”。平原主\\n要分布在河流的中下游地区，大多由河流冲积形成。世界上面积最大的平原是\\n南美洲的亚马孙平原。\\n从世界地形图还可以看出，不同地区的地形差异很大。例如，非洲的地形\\n比较单一，以高原为主，而亚洲的地形比较复杂，以高原、山地为主。\\n读图认识世界的主要地形区及其分布\\n阅读分层设色地形图，既要学会从宏观看地势的高低起伏和地形的分布大势，\\n也要学会判别各地的具体地形类型。\\n1. 阅读世界地形图，将下列代号表示的地形区名称或位置填入表3.2。\\na. 刚果盆地 b. 青藏高原 c. 阿尔卑斯山脉 d. 安第斯山脉 e. 东欧平原\\n①亚洲中南部 ②南美洲北部的赤道附近 ③北美洲西部 ④南美洲中部\\n图3.15 世界主要山脉的分布\\n第二节  世界的地形\\n\\n表3.2 世界主要地形区\\n地形类型\\n地形区名称\\n大致位置\\n山脉\\n喜马拉雅山脉\\n欧洲南部\\n落基山脉\\n南美洲西部\\n高原\\n巴西高原\\n亚洲中南部，我国西南部\\n平原\\n亚马孙平原\\n欧洲东部\\n盆地\\n非洲西部的赤道附近\\n海底地形\\n海洋的底部究竟是什么样子的？现代\\n海洋探测结果表明，海洋底部与陆地表面一\\n样，也是高低起伏、形态多样。\\n从海底地形示意图（图3.16）可以看\\n出，从海岸到大洋中部，海底地形大致可分\\n为大陆架、大陆坡、海沟、洋盆和洋中脊等\\n主要类型，其分布具有明显的规律性。\\n2. 从大洲角度概括世界主要地形区的分布。\\n第三章  陆地和海洋\\n\\n19 世纪70 年代，科学家在测量大\\n西洋水深时得到了一个出乎预料的结\\n果：大洋中部的水深比其两侧浅很多！\\n难道不是越往大洋中部水越深吗？直\\n到20世纪70年代，随着海洋探测技术\\n的发展，科学家证实了大西洋中部有一\\n条纵贯南北的海底山脉。这条巨大的海\\n底山脉与大西洋轮廓一致，大致呈“S”\\n形，南北长约17 000千米，就好像是大\\n西洋的脊梁，故被称为大西洋洋中脊\\n（图3.17）。\\n此后，科学家又陆续证实各大洋中\\n都有洋中脊，而且四大洋的洋中脊相互\\n连通，绵延起伏，蔚为壮观，全长超过\\n80 000千米。\\n洋中脊是如何被发现的\\n思与学\\n图3.16 海底地形示意\\n大陆架是大陆向海洋\\n的自然延伸，海水深度一\\n般不超过200米。\\n大陆坡是大陆架外缘\\n的巨大陡坡，海水深度从\\n几百米陡增到几千米。\\n洋盆是指宽广而又相\\n对平坦的大洋底部。\\n洋中脊是指分布在大\\n洋中部的海底山脉。\\n海沟是大洋底部最深\\n的地方，常常出现在大陆\\n坡与洋盆的交界处。\\n海岸\\n大陆架\\n大陆坡\\n海沟\\n洋盆\\n洋中脊\\n图3.17 大西洋洋中脊\\n第二节  世界的地形\\n\\n读图认识海底地形及其分布\\n阅读世界地形图，找出大陆架、大陆坡、海沟、洋盆和洋中脊的分布；对照海\\n底地形示意图（图3.16），观察并归纳从海岸到大洋中部，海底地形类型的分布规律\\n及深浅变化，完成表3.3。\\n表3.3 从海岸到大洋中部主要海底地形类型的分布及深浅变化\\n海底地形类型\\n海底深度\\n大陆架\\n从数百米陡增到数千米\\n海沟\\n4 000—6 000米\\n洋中脊\\n第三章  陆地和海洋\\n\\n结合实例了解海陆变迁\\n海陆的变迁，这个令古人疑惑的问题，在今天看来已经成为常识。居住在海边\\n的同学甚至可以见到这种海陆之变。\\n阅读图3.18—图3.20提供的实例，了解海陆的变迁。\\n沧海桑田\\n第三节\\n海陆的变迁\\n你知道“沧海桑田”这个成语吗？其实它的\\n原意就是指海陆变迁。可见，海陆的变迁早在古\\n代就已经被人们所察觉和认识。\\n沧海变成桑田，桑田变为沧海，这种变化的\\n实例有许多。现代科学研究表明，造成海陆变迁\\n的原因有很多，如地壳运动和海平面升降。人类\\n活动也会造成局部海陆的变化，如填海造陆。\\n沧海桑田，出自我国古书\\n《神仙传》。传说古代有个叫麻\\n姑的仙女，自称曾经三次看到\\n东海变成桑田。后人用“沧\\n海桑田”比喻世事变化很大。\\n图3.18 喜马拉雅山脉中的海洋生物化石\\n我国科学工作者在喜马\\n拉雅山脉考察时，发现岩\\n石中有鱼、海螺、海藻等\\n海洋生物化石。\\n第三节  海陆的变迁\\n\\n在我国东部海域的海底，人们发现了古\\n河道和古森林等遗迹。\\n图3.19 海底的古森林和古河道遗迹\\n图3.20 荷兰的围海造陆\\n荷兰通过修建拦海大坝连接须德海北口\\n两岸，使4 000平方千米的须德海湾变成\\n湖泊，其中的部分海域被改造成陆地。\\n从世界地图上得到的启示\\n地球上海陆轮廓是怎样形成的？七大洲、四大\\n洋的分布是固定不变的吗？过去人们对此有过很长\\n时间的争论（图3.21）。\\n艾\\n瑟\\n尔\\n湖\\n(\\n(\\n须\\n德\\n海\\n维林格梅尔\\n1926-1930\\n1950-1968\\n1937-1942\\n拦海大坝\\n南弗莱福兰\\n东弗莱福兰\\n马克瓦尔垦区\\n如今已变更为\\n湿地生态系统保护区\\n东北垦区\\n围海造陆的新土地\\n第三章  陆地和海洋\\n\\n图3.21 关于地球上海陆轮廓的争论\\n图3.22 难道是巧合\\n观察世界地图，我们可以发现这样一个有趣的现象：大西洋两岸，特别是\\n非洲西岸与南美洲东岸的轮廓线十分相似。南美洲大陆凸出的部分与非洲大陆\\n凹进的部分几乎是吻合的。如果我们把这两块大陆从地图上剪下来，它们就可\\n以拼合成一个整体（图3.22）。\\n对此，德国科学家魏格纳提出了大陆漂移说。大陆漂移说认为，在两亿年\\n前，地球上各大洲是相互连接的一块大陆，它的周围是一片汪洋。后来，原始\\n大陆分裂成几块大陆，缓慢地漂移分离，逐渐形成现在七大洲、四大洋的分布\\n状况（图3.23）。\\n我们脚下的大地在运动，七\\n大洲、四大洋是不断变化的。\\n大地那么坚固、稳定，海陆\\n轮廓自古就是这样的。\\n看！两块大陆就像撕破\\n的一张纸，可以拼合在一\\n起。它们原来会不会是同一\\n块大陆？\\n可能是巧合吧？\\n除非……\\n第三节  海陆的变迁\\n\\n1910年的一天，年轻的科学家魏格\\n纳的目光落在墙上的一幅世界地图上，\\n满脸疑惑。“奇怪！大西洋两岸大陆轮\\n廓的凹凸，为什么竟如此吻合？”他的\\n脑海里再也不能平静，“非洲大陆和南\\n美洲大陆以前会不会是连在一起的？大\\n陆会不会是漂移的？”为了验证自己\\n的猜想，魏格纳开始收集资料和实地考\\n察，从古生物化石、地层结构等方面，\\n找到了大西洋两岸相同或相吻合的一些\\n证据。1912年，魏格纳正式提出了大陆\\n漂移的假说。尽管这个假说当时未能得\\n到大多数学者的支持，但它打破了地球\\n“海陆分布的固定论”的思想禁锢，帮\\n助人类重新认识地球。\\n魏格纳从世界地图上得到什么启示\\n思与学\\n图3.23 大陆漂移\\n2亿年来，大西洋\\n有什么变化？\\n魏格纳（1880—1930）\\n2亿年前\\n现在\\n6 500万年前\\n第三章  陆地和海洋\\n\\n图3.24 拼合大陆几种古老地层的相似性\\n图3.25 大西洋两岸古生物的一致性\\n板块的运动\\n20世纪60年代，在大陆漂移说的基础上，科学家提出了板块构造学说。\\n板块构造学说认为，岩石组成的地球表层不是整体一块，而是由板块拼合而\\n成。全球大致划分为六大板块（图3.26），板块在不断地运动着。一般来说，\\n板块内部地壳比较稳定；板块与板块交界的地带，地壳比较活跃。世界上的火\\n这好比撕破了的一张\\n报纸，拼合以后的印刷文\\n字和行列也一一对应。\\n大西洋两岸都发现了距\\n今超过2.5亿年的爬行类动\\n物化石，而其他地区未曾发\\n现。这是为什么呢？\\n距今超过2.5亿年的中龙化石\\n大\\n西\\n洋\\n运用大陆漂移说解释地理现象\\n魏格纳提出的大陆漂移说，虽然只是一种假说，却不是空想，而是在科学推断\\n的基础上，找到了相应的资料及实证。图3.24和图3.25提供的资料，被认为是支持\\n大陆漂移说的两个典型实例。\\n请你运用大陆漂移说的观点，对图示地理现象作出合理解释。\\n第三节  海陆的变迁\\n\\n图3.26 六大板块分布示意\\n山、地震，集中分布在板块交界的地带，如环太平洋地带和地中海—喜马拉雅\\n地带（图3.27）。\\n图3.27 世界主要火山、地震带的分布\\n板块边界\\n板块运动方向\\n北\\n冰\\n洋\\n印\\n度\\n洋\\n大\\n西\\n洋\\n大\\n西\\n洋\\n太\\n平\\n洋\\n太平洋板块\\n印度洋板块\\n亚 欧 板 块\\n块\\n块\\n板\\n板\\n美\\n洲\\n洲\\n极\\n南\\n非\\n洲\\n板\\n块\\n第三章  陆地和海洋\\n\\n图3.28 雄伟的喜马拉雅山脉\\n在板块的交界处，两个板块发生张裂，常常形成裂谷\\n或海洋；两个板块发生碰撞，在陆地常常形成山脉（图\\n3.28）。世界上许多高大而绵长的山脉，主要分布在板块碰\\n撞挤压的地带，如喜马拉雅山脉、安第斯山脉。\\n运用板块运动的观点解释地理现象\\n板块运动引起大陆的漂移，形成世界地形的分布格局。地球上山脉的大规模隆\\n起，裂谷带的生成和发展，海洋的发育和消失，以及火山、地震带的分布，都与板\\n块运动密切相关。\\n阅读图3.29，试用板块运动的观点，对图示现象作出合理解释。\\n1. 珠穆朗玛峰为什么仍在不断隆升？\\n2. 红海为什么在不断扩张？\\n3. 地中海为什么在不断缩小？\\n板块碰撞，为\\n什么地表常常隆起\\n成山？\\n第三节  海陆的变迁\\n\\n图3.29 珠穆朗玛峰、红海、地中海位置示意\\n根据测量，亚洲和非洲之间的红海在不断扩张。\\n有人预言，几千万年后，红海将成为新的大洋。\\n现代测量表明，位于欧洲和非洲之间\\n的地中海在不断缩小。有人预言，几千万年\\n后，地中海将会消失。\\n根据测量，世界第一\\n高峰珠穆朗玛峰仍在不断\\n升高。\\n第三章  陆地和海洋\\n\\n天气与气候\\n天气与气候\\n第\\n四\\n章\\n常见的天气符号有哪些？\\n世界气温和降水的分布特点是什么？\\n如何绘制气温曲线图和降水量柱状图？\\n世界主要气候类型的分布特征是什么？\\n影响气候的主要因素有哪些？\\n天气和气候对人们的生产生活有哪些影响？\\n春夏秋冬，风霜雨雪，我们生活在一个气象万千的世界中。天气和气候影响\\n着我们的日常生产生活，我们人类活动也在一定程度上影响着天气和气候。在本\\n章，我们学习全球自然环境关于天气和气候的下列内容：\\n内蒙古呼伦贝尔草原\\n\\n图4.1 关于天气的话题\\n天气及其影响\\n天气怎么样，是我们经常谈论的话题（图4.1）。\\n第一节\\n多变的天气\\n今天天气真好，蓝\\n天白云，风和日丽。\\n天气预报说，明天\\n仍然有小到中雪。\\n昨天天气阴沉，\\n小雨淅淅沥沥下了\\n一整天。\\n第四章  天气与气候\\n\\n图4.2 天气对生产生活的影响\\n从图4.1所示的同学们的谈话中可以看出，人们经常用阴晴、风雨、冷热\\n等描述天气。天气指一个地区短时间里的大气状况。天气是多变的，天气与人\\n们的生产生活密切相关（图4.2）。\\n天气影响生活。2022年8月\\n12 日，江西婺（wù）源天气\\n晴朗，许多村民在户外晾晒农产\\n品。图为村民晾晒辣椒的场景。\\n天气影响交通。2022年12\\n月1 日，湖南资兴市受寒潮\\n天气影响，出现道路结冰现\\n象。图为工人正在进行除冰\\n作业。\\n天气影响农业。2022 年\\n6 月25 日，北京通州于家务\\n回族乡农民趁晴好天气抢收\\n小麦。图为收割机正在收割\\n小麦。\\n第一节  多变的天气\\n\\n认识天气对生活的影响\\n天气与我们的日常生活息息相关。我们安排户外活动都会考虑天气因素。\\n1. 根据你的经验，什么样的天气适合放风筝？\\n2. 介绍你遇到过的印象深刻的天气，谈谈这样的天气对你户外活动的影响。\\n天气预报\\n你经常收听、收看天气预报吗？你最关注天气\\n预报的哪些信息？如果及早了解未来天气，人们就\\n可以及时作准备，合理安排生活和生产，避免和预\\n防不利天气的危害。\\n通常，天气预报要预告一日或多日内阴晴、气\\n温、降水和风等情况（图4.3）。\\n图4.3 电视天气预报截屏\\n风向是指风的来向，有“东、\\n南、西、北”以及“东南、西南、\\n西北、东北”一共八个基本方向。\\n风向为“北”，说明风来自北方。\\n常用风力等级表示风速的大小。风\\n力等级共分18级，级数越大，风\\n力越强。\\n注：8级以上的风力等级用其\\n他符号表示。\\n北风（20 m/s）\\n西北风\\n西风\\n西南风\\n南风\\n东南风\\n东风\\n东北风\\n（12 m/s）\\n（6级）\\n（16\\u0000m/s）\\n（7级）\\n（8级）\\n（10 m/s）\\n（5级）\\n第四章  天气与气候\\n\\n2008年北京奥运会开幕在即，根据\\n天气预报，一场即将到来的降雨让人们\\n倍感担忧。如果降雨如期而至，势必会\\n影响开幕式的顺利举行。然而开幕式当\\n晚，国家体育场周边范围并没有降雨，\\n这到底是怎么回事呢？原来，为保障开\\n幕式顺利进行，有关部门早有实施人工\\n影响天气的预案。对西部移来的大范围\\n的降水云团，在其到达北京上空之前，\\n实施人工增雨作业，把降雨留在河北。\\n对国家体育场周边小范围的降水云团，\\n实施人工干预，阻止和延缓降雨，从而\\n保证奥运会开幕式顺利进行。\\n人工能影响天气吗\\n思与学\\n天气预报通常用专用符号表示天气状况（图4.4）。在电视播报城市天气预\\n报时，天气符号一般与城市名称一起出现。有时，一个城市名称旁边会出现两\\n个天气符号，表示天气将从某种天气状况转变成另一种天气状况。例如，\\n表示晴转多云，\\n表示小雨转中雨。\\n图4.4 常用的天气符号\\n晴\\n中\\n雨\\n雷\\n阵\\n雨\\n大\\n雪\\n多\\n云\\n大\\n雨\\n雨\\n夹\\n雪\\n雾\\n阴\\n暴\\n雨\\n小\\n雪\\n霜\\n冻\\n小\\n雨\\n冰\\n雹\\n中\\n雪\\n沙\\n尘\\n暴\\n现在，人们获得天气预报的途径多种多样。通过互联网等，人们可以随时\\n查询天气预报。\\n第一节  多变的天气\\n\\n图4.5 城市天气预报（2023年2月7日）\\n关注天气预报，合理安排生活\\n天气预报不仅可以帮助我们了解未来一段时间的天气，而且可以对我们的生活\\n给出提示。关注天气预报多方面的信息，有助于我们合理安排生活。\\n1. 模拟天气预报节目主持人，播报2023年2月7日的天气预报。\\n2. 查询你所在地天气预报的各项生活指数。除了图4.6所示指数，你还能找到哪些\\n指数？\\n第四章  天气与气候\\n\\n图4.6 某市2023年6月1日生活指数预报\\n3. 查询你所在地未来三天的天气，看看你的课后活动安排是否需要调整。请做\\n好未来三天的天气记录，看看其与天气预报是否一致。如果不一致，想想原因。\\nㆫ∞\\n㎓㗼\\n࠶ԧ\\n\\u0001 \\u0001 ᙌڿắ⢴䒰ѻ喑䖬\\nٺ䪬᱌ัλ⾧䄰ᅸ͚ȡ\\n䬋壯\\n㎓㗼\\nᆁ᛾\\n\\u0001 \\u0001 䔯व⾬ⴚ㷃Ƞⴚ㪱\\nใຄぶ฼႐᰺㷲ȡ\\n恜⌴\\n㎓㗼\\nᣗᤠࠂ\\n\\u0001 \\u0001 䄤䔯ᒀۼᄾ䓽ߕᬣ\\n䬡喑䭺ѻ䓽ߕᑧᏓȡ\\n㶣忲\\n㎓㗼\\nˀࠂ\\n\\u0001 \\u0001 ᰶ䰕喑䰕Ⅱহ−Ⅱ\\nчᐱ㘼↪䒓ȡ\\n匽䴕恓㗛\\n㎓㗼\\nˀ௜ԧ\\n\\u0001 \\u0001 䮑➦₷Ҁ䉕喑ᬍ䶨\\n៲ᓰ䓴᩼䬛䷅ȡ\\n䶷⦢佋\\n㎓㗼\\n˗኎\\n\\u0001 \\u0001 जВ⊯ᨓ䭟᭿៑\\n㗑৮ȡ\\n第一节  多变的天气\\n\\n图4.7 日平均气温计算示意\\n气温的变化\\n中央气象台2021年11月20日18时发布寒潮蓝色\\n预警：“受寒潮影响，11 月20 日20 时至23 日08 时，\\n我国中东部地区将有4—6 级偏北风，阵风7—9 级，\\n气温下降6—10 ℃……”我们经常通过电视、广播、\\n手机等媒体，听到或读到气温这个词语。气温是指空\\n气的温度。生活中，人们比较关心一天中的最高气温\\n和最低气温。描述一个地区的气温，还需要使用日平\\n均气温、月平均气温和年平均气温（图4.7）。\\n午热晨凉，冬寒夏暑，气温在不断变化。一个地\\n区的气温变化是有规律的，以一天为周期的气温变\\n化，叫气温日变化（图4.8）；以一年为周期的气温变\\n化，叫气温年变化（图4.9）。通常，用气温曲线图表\\n示气温在时间上的变化。\\n第二节\\n气温的变化与分布\\n一天中不同时间气温值的平均数，\\n就是日平均气温。用类似的方法，可\\n以求得一个月或一年的平均气温。\\n–10\\n\\u0019ᬣ\\n\\u0012\\u0015ᬣ\\n\\u0013\\u0011ᬣ\\n\\u0013ᬣ\\nᎠ౴թ\\ncC\\n第四章  天气与气候\\n\\n图4.8 气温日变化\\n图4.9 气温年变化\\n在气象观测站或气象园，我们经常\\n看到白色的百叶箱（图4.10），这百叶\\n箱里面就安装着温度计等仪器，温度计\\n离地面的高度是1.5米。你知道为什么\\n把温度计放在百叶箱里吗？为什么要把\\n百叶箱漆成白色？为什么百叶箱里的温\\n度计离地面的高度是1.5米？百叶箱可\\n以保持箱内外的空气流动，使仪器免受\\n强风、雨、雪等的影响。白色的百叶箱\\n可以避免百叶箱及仪器因阳光照射而升\\n温。离地面1.5米高度的气温较为稳定，\\n且是人类直接感受的气温。百叶箱放置\\n在平坦空旷的草地上，可以避免周边环\\n境对所测气温的影响。\\n为什么要在百叶箱里观测气温\\n思与学\\n图4.10 百叶箱\\n通常情况下，一天中最高气温出\\n现在午后2 时左右，最低气温出现\\n在日出前后。一天中最高气温与最\\n低气温的差，叫气温日较差。\\n一年中，北半球气温，通常陆地\\n上7 月最高，1 月最低；海洋上8 月\\n最高，2 月最低。一年内的最高月\\n平均气温与最低月平均气温的差，\\n叫气温年较差。\\nᰵЪ\\n–15\\n–30\\n–45\\n–60\\n9 10\\n⅁⍖\\u0001/\\u0001℃\\nᬣ䬡\\u0001\\u0010\\u0001ᬣ\\n8 10 12 14 16 18 20 22 24\\n⅁⍖\\u0001/\\u0001℃\\n第二节  气温的变化与分布\\n\\n绘制和阅读气温年变化曲线图\\n根据气温观测数据，绘制气温变化曲线，有利于直观分析气温变化特点。绘制\\n气温变化曲线要按照一定的步骤，说明气温变化特点要抓住要点。\\n1.根据表4.1及气温曲线图的绘制步骤，绘制该地的气温年变化曲线图。\\n表4.1 某地多年平均各月气温\\n月份\\n气温/℃–20.1 –15.8 –6.0\\n5.8\\n13.9 19.7 23.3 21.6 14.3\\n5.6\\n–6.7 –16.8\\n绘制气温曲线图的步骤：\\n（1）绘出横坐标，把它平均分成12段，分别表示1—12 月，标注月份；\\n（2）绘出纵坐标，根据最高气温和最低气温的数值，确定纵坐标的取值范围\\n为–25—25 ℃，以5 ℃为单位刻度平分纵坐标；\\n（3）根据气温值逐月用点标注在坐标图的相应位置；\\n（4）用平滑的曲线把各点连接起来，完成图4.11。\\n图4.11 绘制某地气温年变化曲线图\\n–5\\n–10\\n–15\\n–20\\n–25\\nᰵЪ\\n9 10\\n⅁⍖\\u0001/\\u0001℃\\n第四章  天气与气候\\n\\n2.根据绘制的气温曲线图，说明气温的变化特点。\\n（1）找出该地最热月的平均气温。\\n（2）找出该地最冷月的平均气温。\\n（3）计算该地气温年较差。\\n（4）归纳该地气温的年变化特点。\\n图4.12 等温线的判读方法\\n气温的分布\\n世界各地冷热不同，如何直观表示世界各\\n地的冷热状况呢？通常用等温线图表示气温的\\n水平分布。根据气温观测记录，在地图上把气\\n温相同的点依次连接成线，就是等温线。\\n阅读等温线图，可以分析世界或某个区\\n域气温的分布规律。通常根据等温线的延伸\\n方向，可以判断气温变化的方向；根据等温\\n线的疏密程度，可以分析气温差异的大小；\\n根据等温线的闭合情况，可以判断高温中心\\n或低温中心的分布（图4.12）。\\n亚历山大· 冯· 洪堡（1769—\\n1859），德国科学家，近代地理\\n学创建人之一，提出等温线的概\\n念，首创世界等温线图。\\n等温线闭合\\n时，如果中心气温\\n低，表示这里是\\n低温中心；反之，\\n就是高温中心。\\n等温线大致\\n沿东西方向延伸，\\n说明南北方向存\\n在气温差异。\\n等温线密集的地\\n区，气温差异大。\\n等温线稀疏的地\\n区，气温差异小。\\n第二节  气温的变化与分布\\n\\n从世界年平均气温分布图（图4.13）可以发现，\\n等温线大致呈东西方向延伸，北半球等温线数值总体\\n上由南向北逐渐降低，南半球等温线数值总体上由北\\n向南逐渐降低。据此可以归纳，世界年平均气温大致\\n由低纬向高纬逐渐降低。与海洋上等温线相比，陆地\\n上等温线更加曲折，还有若干低温中心，说明陆地上\\n气温分布比海洋上复杂。\\n阅读世界1 月平均气温分布图（图4.14）和世\\n界7月平均气温分布图（图4.15）可以发现，北半球\\n1月等温线比7月更密集，说明北半球1月气温差异\\n比7月更大。\\n图4.13 世界年平均气温的分布\\n第四章  天气与气候\\n\\n图4.14 世界1月平均气温的分布\\n图4.15 世界7月平均气温的分布\\n第二节  气温的变化与分布\\n\\n用模拟实验解释海洋和陆地气温变化的差异\\n海洋和陆地升温或降温的快慢不同。可以用模拟实验解释海洋和陆地的温度变\\n化差异，并以此原理解释1月和7月同纬度海洋和陆地气温的差异。\\n1. 参考以下步骤和图4.16，做水和沙的温度变化实验。\\n（提示：此实验需要在晴天做，沙子要保持干燥，温度计插入的深度要相同。）\\n实验步骤：\\n（1）用相同的容器（如烧杯）分别取相同质量的水和沙，在室内阴凉环境中放\\n置一段时间；\\n（2）分别测量并记录水和沙的温度，然后把装有水和沙的容器放置在阳光下；\\n（3）  2小时后再分别测量水和沙的温度，并记录。\\n图4.16 水和沙的温度变化实验示意\\n2. 分别计算水和沙的温度变化，说说水和沙哪个温度变化的幅度大。\\n3. 如果用水和沙分别类比海洋和陆地，请你解释下列现象。\\n（1）1月，北半球同纬度的陆地气温比海洋低。\\n（2）7月，北半球同纬度的陆地气温比海洋高。\\n第四章  天气与气候\\n\\n降水的变化\\n“春雨贵如油”“瑞雪兆丰年”都是描写降水与人类活动关系的俗语。从大\\n气中降落的雨、雪、冰雹等，统称为降水。降雨和降雪是降水的主要形式。\\n测量降水量的基本仪器是雨量器（图4.17）。降水量的单位是毫米（图\\n4.18）。某地一日（一月、一年）降水量之和，就是该地的日降水量（月降\\n水量、年降水量）。\\n第三节\\n降水的变化与分布\\n图4.17 雨量器和配套量筒\\nmm\\nឬⅡऐ\\n␼᫄\\n䛼み\\n䰕䛼க\\nוⅡみ\\nוⅡ⨣\\nみⰃ\\nឬ䰗ऐ\\n新闻说受台风影响，本\\n市局地日降水量可达200毫\\n米，这样的降水有多深呢？\\n这些降水如果平铺\\n在地面上，会有20厘米\\n那么深，比一支竖立的\\n全新铅笔还要高。\\n图4.18 关于降水量大小的讨论\\n第三节  降水的变化与分布\\n\\n思与学\\n一个地区，一年内各月的降水量是有差别的。通\\n常用各月降水量柱状图表示一个地区一年内降水的季\\n节变化。不","keyPoints":["陆地和海洋\\n陆地和海洋\\n第\\n三\\n章\\n地球上陆地和海洋的分布有什么特点","海洋对人们的生产生活有哪些影响","陆地主要地形和海底主要地形的分布大势是怎样的"]}')};export{n as default};
